{"nodes": [{"id": "sv/798", "val": 1}, {"id": "2019-05-27", "val": 1}, {"id": "21:28:13", "val": 1}, {"id": "Ericson_ubbhult", "val": 1}, {"id": "Ubbhult", "val": 1}, {"id": "Hur hade EU-valet gått för Centerpartiet om man inte tjuvhållit på sitt stöd för en ljugande Strandhäll till dagen efter valet? Vilket ovärdigt fulspel!", "val": 1}, {"id": "https://twitter.com/i/web/status/1133122762401288192", "val": 1}, {"id": "176", "val": 1}, {"id": "1491", "val": 1}, {"id": "It would seem that all parties are satisfied with the results of the EUROPEAN elections. Just think, if more people had voted, how happy had it not have been at the time?", "val": 1}, {"id": "sv/1289", "val": 1}, {"id": "08:19:04", "val": 1}, {"id": "jonsson_henrik", "val": 1}, {"id": "Sweden", "val": 1}, {"id": "Ok nu är EU-valet över, kan @Centerpartiet avslöja om man fäller Strandhäll nu, eller måste vi först plågas igenom 131 dagar av parlamentariska kafferundor och sedan ändå få S-stöd som resultat?", "val": 1}, {"id": "https://twitter.com/i/web/status/1132924164094996485", "val": 1}, {"id": "Centerpartiet", "val": 1}, {"id": "83", "val": 1}, {"id": "907", "val": 1}, {"id": "Ok nu är EU-valet över, kan avslöja om man fäller Strandhäll nu, eller måste vi först plågas igenom 131 dagar av parlamentariska kafferundor och sedan ändå få S-stöd som resultat?", "val": 1}, {"id": "Ok, now the elections is over, it can reveal on the liquid Strandhäll now, we have only to be plagued through the 131 days of the parliamentary kafferundor, and then getting the S to support that outcome?", "val": 1}, {"id": "sv/275", "val": 1}, {"id": "2019-05-30", "val": 1}, {"id": "16:32:19", "val": 1}, {"id": "kvartalet", "val": 1}, {"id": "Stockholm", "val": 1}, {"id": "Det var stor dramatik på förhand, men resultatet blev glasklart: Alla partier vann EU-valet. Åtminstone enligt alla partier. \n\nSveriges nya samhällsmagasin, med @viktorbk, har den enda valrapport du behöver. https://t.co/HevRZQFaBd", "val": 1}, {"id": "viktorbk", "val": 1}, {"id": "81", "val": 1}, {"id": "522", "val": 1}, {"id": "Det var stor dramatik på förhand, men resultatet blev glasklart: Alla partier vann EU-valet. Åtminstone enligt alla partier. Sveriges nya samhällsmagasin, med , har den enda valrapport du behöver.", "val": 1}, {"id": "There was a lot of drama in advance, but the result was clear: All the political parties, won the elections. At the very least, according to all of the parties. The new magazine, too , has been the only one valrapport you need to.", "val": 1}, {"id": "sl/14", "val": 1}, {"id": "10:07:34", "val": 1}, {"id": "NeMaramButlov", "val": 1}, {"id": "Slovenija", "val": 1}, {"id": "Marta Kos je sestra urednika @24ur_com , to je zahvala za propagando @StrankaLMS med kampanjo za evropske volitve. https://t.co/f04sF8ob6U", "val": 1}, {"id": "https://twitter.com/Nova24TV/status/1134022267359453189", "val": 1}, {"id": "24ur_com", "val": 1}, {"id": "StrankaLMS", "val": 1}, {"id": "28", "val": 1}, {"id": "38", "val": 1}, {"id": "Marta Kos je sestra urednika , to je zahvala za propagando med kampanjo za evropske volitve.", "val": 1}, {"id": "Martha a Piece of the sister of the owner , this is to thank you for the propaganda during the campaign for the european elections.", "val": 1}, {"id": "sl/89", "val": 1}, {"id": "05:48:25", "val": 1}, {"id": "Gen_ID_SLO", "val": 1}, {"id": "Evropske volitve štejemo kot izredno uspešne za domoljubne stranke. Konzervativno / Krščanski blok (EPP) je zmagal, suverinistični / evroskeptični (ENF, EFDD, ECR) pa je postal druga največja grupacija. \n\nEvropejci smo spregovorili za Evropo narodov in Evropo Evropejcev. 🔝👍 https://t.co/PjTogD0hXr", "val": 1}, {"id": "https://twitter.com/i/web/status/1132886253102411777", "val": 1}, {"id": "21", "val": 1}, {"id": "77", "val": 1}, {"id": "Evropske volitve štejemo kot izredno uspešne za domoljubne stranke. Konzervativno / Krščanski blok (EPP) je zmagal, suverinistični / evroskeptični (ENF, EFDD, ECR) pa je postal druga največja grupacija. Evropejci smo spregovorili za Evropo narodov in Evropo Evropejcev. ", "val": 1}, {"id": "🔝👍", "val": 1}, {"id": "The european elections are considered to be extremely successful for a patriotic party. Conservative / Christian block, (EPP) it won't suverinistični / evroskeptični (ENF, EFDD, ECR) has become the second largest grupacija. Europeans are talking of a Europe of nations and a Europe of the People.", "val": 1}, {"id": "sl/22", "val": 1}, {"id": "2019-05-29", "val": 1}, {"id": "12:35:58", "val": 1}, {"id": "MartinIvec", "val": 1}, {"id": "Republic of Slovenia", "val": 1}, {"id": "🤔 Kje je tu logika? Izselijo se iz socialističnega sistema v kapitalističnega potem pa po pošti glasujejo za socialiste. Lahko izženeš človeka iz socializma, a socializma iz njega ne moreš.\nhttps://t.co/tMyTTKmmnV", "val": 1}, {"id": "https://www.rtvslo.si/slovenija/evropske-volitve-2019/glasovnice-po-posti-niso-spremenile-izida-volitev/489502", "val": 1}, {"id": "17", "val": 1}, {"id": "51", "val": 1}, {"id": " Kje je tu logika? Izselijo se iz socialističnega sistema v kapitalističnega potem pa po pošti glasujejo za socialiste. Lahko izženeš človeka iz socializma, a socializma iz njega ne moreš.", "val": 1}, {"id": "🤔", "val": 1}, {"id": "Where is here the logic? Evict it from the socialist system to the capitalist, then, according to the post they were voting for socialiste. You can izženeš of a man from a socialist, but a socialist of him they can't.", "val": 1}, {"id": "sk/4", "val": 1}, {"id": "17:07:16", "val": 1}, {"id": "Europarl_SK", "val": 1}, {"id": "Brusel, Štrasburg", "val": 1}, {"id": "Teraz po voľbách sa budú poslanci zaraďovať do politických skupín a rozhodnú aj o novom predsedovi Európskej komisie. Viac na https://t.co/5Nt9CYsVvO https://t.co/VmIK89ViV7", "val": 1}, {"id": "https://twitter.com/i/web/status/1133057093752246274", "val": 1}, {"id": "2", "val": 1}, {"id": "3", "val": 1}, {"id": "Teraz po voľbách sa budú poslanci zaraďovať do politických skupín a rozhodnú aj o novom predsedovi Európskej komisie. Viac na", "val": 1}, {"id": "Now after the elections, will be members of the divided into political groups and decide about the new president of the European commission. More on", "val": 1}, {"id": "sk/2", "val": 1}, {"id": "2019-06-03", "val": 1}, {"id": "06:55:12", "val": 1}, {"id": "sheepico", "val": 1}, {"id": "Pokiaľ ide o politické zoskupenia, európske voľby nepriniesli rozhodujúceho víťaza – je to však iný príbeh, pokiaľ ide o otázky v oblasti klímy.\n\nhttps://t.co/MekAqlvmHQ", "val": 1}, {"id": "https://twitter.com/i/web/status/1135439776885215234", "val": 1}, {"id": "Pokiaľ ide o politické zoskupenia, európske voľby nepriniesli rozhodujúceho víťaza – je to však iný príbeh, pokiaľ ide o otázky v oblasti klímy.", "val": 1}, {"id": "As far as the political grouping, the european elections have not produced major winners – but it is a different story, as regards the issues in the area of climate change.", "val": 1}, {"id": "sk/3", "val": 1}, {"id": "14:53:22", "val": 1}, {"id": "jakub_feltovic", "val": 1}, {"id": "Slovak Republic", "val": 1}, {"id": "Napriek tomu, že existuje pomerne veľká skupina európskych voličov, ktorá si želá zmenu vedenia Európskej politiky, voľby celkovo vyhrali umiernené, nie extrémistické sily. Som rád, že zvíťazili hlavné európske frakcie, napriek tomu, že sú oproti minulosti početne oslabené.", "val": 1}, {"id": "https://twitter.com/i/web/status/1133748171677622272", "val": 1}, {"id": "Despite the fact that there is a relatively large group of european voters, who wishes to change the leadership of the European policy options, overall, won a moderate, not extremist forces. I'm glad to have won the major european factions, despite the fact that they are compared to the past are weakened.", "val": 1}, {"id": "ro/33", "val": 1}, {"id": "08:07:46", "val": 1}, {"id": "kolat_ca", "val": 1}, {"id": "Eastern Bloc", "val": 1}, {"id": "Lumea nici că știe cum funcționează alegerile europene. Am încercat ieri să îi explic unui prieten că fiecare țară are un număr de scaune în plen. Și alegerile vor decide ce partide căstiga scaunele.\n\nLa care el \"ce-i aia plen?\" 🤯", "val": 1}, {"id": "https://twitter.com/i/web/status/1132921321980071936", "val": 1}, {"id": "4", "val": 1}, {"id": "Lumea nici că știe cum funcționează alegerile europene. Am încercat ieri să îi explic unui prieten că fiecare țară are un număr de scaune în plen. Și alegerile vor decide ce partide căstiga scaunele. La care el \"ce-i aia plen?\" ", "val": 1}, {"id": "🤯", "val": 1}, {"id": "Also I know how it works in the european elections. I tried yesterday to explain to a friend that each country has a number of seats in the parliament. And this election will decide which parties win seats. To the him, \"what's a plenary?\"", "val": 1}, {"id": "ro/25", "val": 1}, {"id": "16:44:17", "val": 1}, {"id": "AdrianaCostach5", "val": 1}, {"id": "Bucureşti, România", "val": 1}, {"id": "Partidul naţionalist polonez Lege şi Justiţie (PiS) a câştigat alegerile europene cu circa 42,4% din voturi, în faţa Coaliţiei Europene din care face parte şi Platforma Civică a fostului premier şi actual preşedinte al Consiliului European, Donald Tusk,", "val": 1}, {"id": "https://twitter.com/i/web/status/1133051308527771649", "val": 1}, {"id": "6", "val": 1}, {"id": "The nationalist party, the Polish Law and Justice (PiS) won the european elections, with approximately 42.4% of the vote, in the face of a European Coalition in which the Civic Platform of the former prime minister and current president of the European Council, Donald Tusk,", "val": 1}, {"id": "ro/14", "val": 1}, {"id": "11:39:54", "val": 1}, {"id": "RaduTudorA3", "val": 1}, {"id": "Bucharest", "val": 1}, {"id": "O exceptionala analiza a rezultatului si efectelor politice in alegerile europene #aspenromania, #gmfus, #events2019, #EUelections2019", "val": 1}, {"id": "aspenromania", "val": 1}, {"id": "gmfus", "val": 1}, {"id": "events2019", "val": 1}, {"id": "EUelections2019", "val": 1}, {"id": "1", "val": 1}, {"id": "5", "val": 1}, {"id": "O exceptionala analiza a rezultatului si efectelor politice in alegerile europene , , ,", "val": 1}, {"id": "For a brilliant analysis of the outcome and results of the political elections of ,", "val": 1}, {"id": "pt/722", "val": 1}, {"id": "17:32:54", "val": 1}, {"id": "CarlaZambelli17", "val": 1}, {"id": "São Paulo, Brasil", "val": 1}, {"id": "Direita (“extrema” é a mãe) vence as eleições europeias no Reino Unido, na França e na Itália.\n\nÉ, vermelhada, o momento para vocês não está fácil não. Por que não hibernam e acordam só daqui a uns 20 anos? 😂", "val": 1}, {"id": "https://twitter.com/i/web/status/1133063541903306753", "val": 1}, {"id": "1462", "val": 1}, {"id": "9156", "val": 1}, {"id": "Direita (“extrema” é a mãe) vence as eleições europeias no Reino Unido, na França e na Itália. É, vermelhada, o momento para vocês não está fácil não. Por que não hibernam e acordam só daqui a uns 20 anos?", "val": 1}, {"id": "😂", "val": 1}, {"id": "To the right (“extreme” is the mother wins the election to the european parliament in the United Kingdom, France, and Italy. It is vermelhada, this is the time for you, it is not an easy thing to do. For they do not hibernate, and they agree it will only be in about 20 years from now?", "val": 1}, {"id": "pt/1074", "val": 1}, {"id": "10:35:04", "val": 1}, {"id": "RenovaMidia", "val": 1}, {"id": "Brasil", "val": 1}, {"id": "O partido direitista Liga Norte, liderado pelo vice-premiê Matteo Salvini, foi o mais votado na #Itália para o Parlamento Europeu.\n\nhttps://t.co/w81zhXhSLt", "val": 1}, {"id": "https://twitter.com/i/web/status/1132958391633158144", "val": 1}, {"id": "Itália", "val": 1}, {"id": "262", "val": 1}, {"id": "1493", "val": 1}, {"id": "O partido direitista Liga Norte, liderado pelo vice-premiê Matteo Salvini, foi o mais votado na para o Parlamento Europeu.", "val": 1}, {"id": "The party of the rightist Northern League, headed by the deputy prime minister, Matteo Salvini, was the one which receives the most votes in the European Parliament.", "val": 1}, {"id": "pt/677", "val": 1}, {"id": "19:01:00", "val": 1}, {"id": "Alguns dos principais aliados e simpatizantes do governo do presidente da República, Jair Bolsonaro, saíram fortalecidos nas urnas, demonstrando o avanço da direita anti-globalista na Europa.\n\nhttps://t.co/Pq3M1Q7c1c", "val": 1}, {"id": "https://twitter.com/i/web/status/1133085713606557698", "val": 1}, {"id": "222", "val": 1}, {"id": "1296", "val": 1}, {"id": "Alguns dos principais aliados e simpatizantes do governo do presidente da República, Jair Bolsonaro, saíram fortalecidos nas urnas, demonstrando o avanço da direita anti-globalista na Europa.", "val": 1}, {"id": "A few of the main allies and supporters of the government, from the president of the Republic, Jair, jair bolsonaro, they came out stronger at the ballot box, which shows the advancement of the right of an anti-globalist Europe.", "val": 1}, {"id": "pl/125", "val": 1}, {"id": "20:29:05", "val": 1}, {"id": "mariuszbonkowo", "val": 1}, {"id": "Północne Mazowsze", "val": 1}, {"id": "@MartaNiewierko Po lewej stronie foto przedstawia wybory europejskie w powiatach a po prawej stronie foto przedstawia zdawalność matur. A propos tego ciemnego ludu ze wschodu. https://t.co/qNjigDBlfN", "val": 1}, {"id": "https://twitter.com/i/web/status/1133107879261679619", "val": 1}, {"id": "MartaNiewierko", "val": 1}, {"id": "407", "val": 1}, {"id": "809", "val": 1}, {"id": "Po lewej stronie foto przedstawia wybory europejskie w powiatach a po prawej stronie foto przedstawia zdawalność matur. A propos tego ciemnego ludu ze wschodu.", "val": 1}, {"id": "Left photo represents the European elections in constituencies, and the right photo shows zdawalność baccalaureate. By the way, this dark people from the East.", "val": 1}, {"id": "pl/144", "val": 1}, {"id": "13:28:43", "val": 1}, {"id": "WasikMaciej", "val": 1}, {"id": "Wybory parlamentarne 2015, frekwencja 51% @pisorgpl - 5,7 mln głosów.\nWybory europejskie 2019, frekwencja 46% @pisorgpl - 6,2 mln głosów.\n#JaCieNieMoge", "val": 1}, {"id": "https://twitter.com/i/web/status/1133002091520233472", "val": 1}, {"id": "pisorgpl", "val": 1}, {"id": "257", "val": 1}, {"id": "958", "val": 1}, {"id": "Wybory parlamentarne 2015, frekwencja 51% - 5,7 mln głosów. Wybory europejskie 2019, frekwencja 46% - 6,2 mln głosów.", "val": 1}, {"id": "2015 parliamentary elections, the turnout of 51% - 5.7 million votes. 2019 European elections, the turnout of 46% - to 6.2 million votes.", "val": 1}, {"id": "pl/13", "val": 1}, {"id": "2019-06-01", "val": 1}, {"id": "23:05:56", "val": 1}, {"id": "waldemarkowal", "val": 1}, {"id": "#Kosiniak 18 maja: To jest 1. tura wyborów. musimy wygrać wybory europejskie, żeby wygrać na jesieni. Zjednoczyliśmy opozycję, zwyciężymy!\n#Kosiniak 1 czerwca: Wychodzimy z Koalicji Europejskiej. https://t.co/w3c4AzztY6", "val": 1}, {"id": "Kosiniak", "val": 1}, {"id": "178", "val": 1}, {"id": "443", "val": 1}, {"id": "18 maja: To jest 1. tura wyborów. musimy wygrać wybory europejskie, żeby wygrać na jesieni. Zjednoczyliśmy opozycję, zwyciężymy! 1 czerwca: Wychodzimy z Koalicji Europejskiej.", "val": 1}, {"id": "May 18: 1. round of elections. we must win the European elections to win in the fall. We, the opposition, we will win! June 1: we Leave from the Coalition of the Union.", "val": 1}, {"id": "nl/166", "val": 1}, {"id": "20:29:07", "val": 1}, {"id": "Hej_Pej", "val": 1}, {"id": "Groningen, Nederland", "val": 1}, {"id": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd. https://t.co/K1gYL8Pfct", "val": 1}, {"id": "https://twitter.com/i/web/status/1134195054388613120", "val": 1}, {"id": "1443", "val": 1}, {"id": "2583", "val": 1}, {"id": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd.", "val": 1}, {"id": "I am a Dutch citizen, as a democrat, and I gestemt with the elections to the European parliament. I claim that it is the voice of the European citizens in Catalonia, and will be complied with. It is, therefore, unacceptable that the elected MEP's Puigdemont, and Comín, access to the EU parliament (meps) will be denied.", "val": 1}, {"id": "nl/184", "val": 1}, {"id": "17:34:01", "val": 1}, {"id": "ggraaf", "val": 1}, {"id": "Catalunya", "val": 1}, {"id": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd. https://t.co/RNW4WVAdxQ", "val": 1}, {"id": "https://twitter.com/i/web/status/1134150987894218752", "val": 1}, {"id": "1110", "val": 1}, {"id": "1951", "val": 1}, {"id": "nl/165", "val": 1}, {"id": "20:41:02", "val": 1}, {"id": "HoogenHans", "val": 1}, {"id": "República Catalana", "val": 1}, {"id": "@Hej_Pej Ik ben Nederlander, democraat en heb gestemd met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd.", "val": 1}, {"id": "https://twitter.com/i/web/status/1134198053261500417", "val": 1}, {"id": "168", "val": 1}, {"id": "275", "val": 1}, {"id": "Ik ben Nederlander, democraat en heb gestemd met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd.", "val": 1}, {"id": "I am a Dutch citizen, as a democrat, and I voted in the European elections. I claim that it is the voice of the European citizens in Catalonia, and will be complied with. It is, therefore, unacceptable that the elected MEP's Puigdemont, and Comín, access to the EU parliament (meps) will be denied.", "val": 1}, {"id": "fi/2", "val": 1}, {"id": "13:31:13", "val": 1}, {"id": "DavidCasaMEP", "val": 1}, {"id": "Brussels; Malta", "val": 1}, {"id": "Wara l-elezzjonijiet tal-PE issa bdew negozjati dwar min se jkun qed imexxi l-istituzzjonijiet Ewropej fil-5 snin li ġejjin.\n\nMill-ewwel indikazzjonijiet, s’issa jidher li l-Partit Soċjalista m'huwiex se jmexxi 'l quddiem l-isem ta' @JosephMuscat_JM għall-ebda kariga. https://t.co/29JwEAyBIm", "val": 1}, {"id": "JosephMuscat_JM", "val": 1}, {"id": "39", "val": 1}, {"id": "Wara l-elezzjonijiet tal-PE issa bdew negozjati dwar min se jkun qed imexxi l-istituzzjonijiet Ewropej fil-5 snin li ġejjin. Mill-ewwel indikazzjonijiet, s’issa jidher li l-Partit Soċjalista m'huwiex se jmexxi 'l quddiem l-isem ta' għall-ebda kariga.", "val": 1}, {"id": "After the EP elections have now started negotiations about who will be leading the European institutions in the next 5 years. From the first indications, so far it seems that the Socialist Party will not take forward the name of for any post.", "val": 1}, {"id": "lv/8", "val": 1}, {"id": "10:12:31", "val": 1}, {"id": "LRZinas", "val": 1}, {"id": "Latvia", "val": 1}, {"id": "‼️ Prezidenta vēlēšanas. Šobrīd ir saskaitītas deputātu balsis.\nAr 61 balsi par jauno Latvijas Valsts prezidentu ir kļuvis Eiropas Savienības Tiesas tiesnesis Egils Levits. https://t.co/YzgxrQWBs4", "val": 1}, {"id": "20", "val": 1}, {"id": "31", "val": 1}, {"id": "‼ Prezidenta vēlēšanas. Šobrīd ir saskaitītas deputātu balsis. Ar 61 balsi par jauno Latvijas Valsts prezidentu ir kļuvis Eiropas Savienības Tiesas tiesnesis Egils Levits.", "val": 1}, {"id": "️", "val": 1}, {"id": "‼ In the presidential election. At the moment it is added the meps ' vote. With 61 votes in favour of the new Latvian president, has become the European Union's Court of justice judge Egils Levits.", "val": 1}, {"id": "lv/56", "val": 1}, {"id": "05:34:09", "val": 1}, {"id": "Ventiniem", "val": 1}, {"id": "Ventspils, Latvija", "val": 1}, {"id": "Ventspilnieki Eiropas Parlamenta vēlēšanās visvairāk balsojuši par Nacionālo apvienību @VL_TBLNNK, sasniedzot 21,02%.\nRezultāti Ventspilī: https://t.co/0z6e18jp0n https://t.co/aA9XWDZ2OP", "val": 1}, {"id": "https://twitter.com/i/web/status/1132882662450966528", "val": 1}, {"id": "VL_TBLNNK", "val": 1}, {"id": "13", "val": 1}, {"id": "Ventspilnieki Eiropas Parlamenta vēlēšanās visvairāk balsojuši par Nacionālo apvienību , sasniedzot 21,02%. Rezultāti Ventspilī:", "val": 1}, {"id": "Ventspils community, the European Parliamentary elections, the most voted for of the National associations in reaching the 21,02%. The Results Of The In San Francisco:", "val": 1}, {"id": "lv/41", "val": 1}, {"id": "07:55:49", "val": 1}, {"id": "ltvzinas", "val": 1}, {"id": ".@LRApvieniba līderis @EdvardsSmiltens šorīt @RitaPanorama neveiksmi Eiropas Parlamenta vēlēšanās skaidroja ar nelielajiem ieguldītajiem finanšu līdzekļiem priekšvēlēšanu kampaņā un tehniskajām ķibelēm, ar ko vēlētāji saskārās iepriekšējās balsošanas laikā.https://t.co/3toVlIY7hz https://t.co/UNPKhmj9xq", "val": 1}, {"id": "https://twitter.com/i/web/status/1132918312868954112", "val": 1}, {"id": "LRApvieniba", "val": 1}, {"id": "EdvardsSmiltens", "val": 1}, {"id": "RitaPanorama", "val": 1}, {"id": ". līderis šorīt neveiksmi Eiropas Parlamenta vēlēšanās skaidroja ar nelielajiem ieguldītajiem finanšu līdzekļiem priekšvēlēšanu kampaņā un tehniskajām ķibelēm, ar ko vēlētāji saskārās iepriekšējās balsošanas laikā.", "val": 1}, {"id": ". the leader of this morning, the failure of the elections to the European Parliament, explained by the small amount of invested financial means in the pre-election campaign and the technical ķibelēm, which voters experienced earlier in the voting period.", "val": 1}, {"id": "lt/6", "val": 1}, {"id": "06:12:20", "val": 1}, {"id": "darkooo", "val": 1}, {"id": "Vilnius, Lithuania", "val": 1}, {"id": "EP rinkimai jau įdomesni - Maldeikienės traukinys panašu, kad pakeliui visus vagonus pametė ir tik lokomotyvas pasiekė finišą. Lemiamas šuolis tapo kryčiu :) Paksas ir Zuokas galutinai mirė. Guogai nepaėjo pokeris su Puteikiu. Uspaskis su Tomaševskiu ant savo auditorijos išjojo.", "val": 1}, {"id": "https://twitter.com/i/web/status/1132892270833938432", "val": 1}, {"id": "The EP elections are already more interesting - Maldeikienės the train seems to be the way all cars lost and only the locomotive reached the finish line. The decisive jump became kryčiu :) Paksas and Zuokas finally died. Guogai nepaėjo poker with Puteikiu. Uspaskis with Tomaševskiu on your audience išjojo.", "val": 1}, {"id": "lt/7", "val": 1}, {"id": "00:10:38", "val": 1}, {"id": "KaMykolas", "val": 1}, {"id": "Naktis.", "val": 1}, {"id": "Viena įdomesnių savivaldybių - Šalčininkų. Top 3 pasirinkimai:\n1. Tomaševskio blokas\n2. Pakso judėjimas\n3. Darbo Partija\n\nVilniaus rajone - panaši situacija, tik kad nedorieji Krikdemai perskyrė trijulę. Source: https://t.co/DsXj0yIzS3\n#Rinkimai2019", "val": 1}, {"id": "https://twitter.com/i/web/status/1132801246455390208", "val": 1}, {"id": "Viena įdomesnių savivaldybių - Šalčininkų. Top 3 pasirinkimai: 1. Tomaševskio blokas 2. Pakso judėjimas 3. Darbo Partija Vilniaus rajone - panaši situacija, tik kad nedorieji Krikdemai perskyrė trijulę. Source:", "val": 1}, {"id": "One of the more interesting municipal - Šalčininkai. Top 3 choices: 1. In tomaševski's block 2. Paksas movement 3. The labour Party in Vilnius district - a similar situation, only that the wicked Krikdemai perskyrė triplet. Source:", "val": 1}, {"id": "lt/2", "val": 1}, {"id": "14:06:19", "val": 1}, {"id": "Sputnik_lietuva", "val": 1}, {"id": "Vilnius, Lietuva", "val": 1}, {"id": "Lietuvoje įvyko prezidento ir Europos Parlamento rinkimai. Žmonės išreiškė savo valią ir dabar turi teisę reikalauti iš naujojo prezidento ir EP narių gerinti gyvenimo kokybę ir santykius su kaimyninėmis valstybėmis\nhttps://t.co/SBR8n24bQT", "val": 1}, {"id": "https://sputniknews.lt/satires/20190529/9171064/rinkimai-baigesi-kas-laukia-tautos.html", "val": 1}, {"id": "Lietuvoje įvyko prezidento ir Europos Parlamento rinkimai. Žmonės išreiškė savo valią ir dabar turi teisę reikalauti iš naujojo prezidento ir EP narių gerinti gyvenimo kokybę ir santykius su kaimyninėmis valstybėmis", "val": 1}, {"id": "Took place in lithuania's presidential and European Parliament elections. The people have expressed their will and now has the right to demand from the new president and members of the EP to improve the quality of life and relations with neighbouring states", "val": 1}, {"id": "it/10388", "val": 1}, {"id": "07:00:04", "val": 1}, {"id": "lercionotizie", "val": 1}, {"id": "#ultimora Elezioni europee, Greta Thunberg ci ripensa: \"Ma sì, estinguiamoci\"\nhttps://t.co/GKrGcpxLCa", "val": 1}, {"id": "https://www.lercio.it/elezioni-europee-greta-thunberg-ci-ripensa-ma-si-estinguiamoci/", "val": 1}, {"id": "ultimora", "val": 1}, {"id": "2352", "val": 1}, {"id": "6639", "val": 1}, {"id": "Elezioni europee, Greta Thunberg ci ripensa: \"Ma sì, estinguiamoci\"", "val": 1}, {"id": "The european elections, Greta Thunberg reconsiders: \"But yes, estinguiamoci\"", "val": 1}, {"id": "it/7310", "val": 1}, {"id": "12:11:47", "val": 1}, {"id": "CesareSacchetti", "val": 1}, {"id": "Brussels, Belgium", "val": 1}, {"id": "A Riace, la città di Mimmo Lucano, a processo per associazione a delinquere, la Lega vince con il 30%. Strano. I media ci avevano detto che Riace era a favore del \"meraviglioso modello d'accoglienza\" di Lucano. La Riace dei media non è mai esistita.\nhttps://t.co/c8gTATXrQS", "val": 1}, {"id": "https://twitter.com/i/web/status/1132982731867082753", "val": 1}, {"id": "533", "val": 1}, {"id": "1125", "val": 1}, {"id": "A Riace, la città di Mimmo Lucano, a processo per associazione a delinquere, la Lega vince con il 30%. Strano. I media ci avevano detto che Riace era a favore del \"meraviglioso modello d'accoglienza\" di Lucano. La Riace dei media non è mai esistita.", "val": 1}, {"id": "In Riace, the town of Mimmo Lucano, a process for criminal association, the League won with 30%. Strange. The media had told us that Statues were in favour of the \"wonderful model of hospitality\" of Lucan. The Statues of the media has never existed.", "val": 1}, {"id": "it/472", "val": 1}, {"id": "2019-05-31", "val": 1}, {"id": "21:19:07", "val": 1}, {"id": "gianni_rassu", "val": 1}, {"id": "A La Maddalena, isola della Sardegna, erano destinati 15Mln € per riparare ai danni del mancato G8.\n\nAlle elezioni europee la Lega è il primo partito con il 35,74%.\n\nIl giorno dopo le elezioni il Governo scippa i 15Mln € \n\nIl meridione povero che si fa servo del suo carnefice.", "val": 1}, {"id": "465", "val": 1}, {"id": "1293", "val": 1}, {"id": "A La Maddalena, isola della Sardegna, erano destinati 15Mln € per riparare ai danni del mancato G8. Alle elezioni europee la Lega è il primo partito con il 35,74%. Il giorno dopo le elezioni il Governo scippa i 15Mln € Il meridione povero che si fa servo del suo carnefice.", "val": 1}, {"id": "La Maddalena, the island of Sardinia, were intended 15Mln € to repair the damage of the non-G8. In the european elections, the League is the first party with the 35,74%. The day after the elections, the Government scippa the 15Mln € The south poor, who makes himself the servant of his executioner.", "val": 1}, {"id": "hu/6", "val": 1}, {"id": "2019-05-28", "val": 1}, {"id": "09:31:07", "val": 1}, {"id": "Europarl_HU", "val": 1}, {"id": "Brüsszel", "val": 1}, {"id": "#EUválasztás2019: a részvételi arány 21 országban növekedett, 7 országban több mint 10 százalékkal. A legnagyobb növekedés a spanyoloknál történt, több mint 20 százalékkal. Összefoglaló cikkünk → https://t.co/9MWcHucgQA https://t.co/eq62CsovVT", "val": 1}, {"id": "https://twitter.com/i/web/status/1133304686214340608", "val": 1}, {"id": "EUválasztás2019", "val": 1}, {"id": ": a részvételi arány 21 országban növekedett, 7 országban több mint 10 százalékkal. A legnagyobb növekedés a spanyoloknál történt, több mint 20 százalékkal. Összefoglaló cikkünk →", "val": 1}, {"id": ": the participation of 21 countries and increased in 7 countries by more than 10 percent. The largest increase in spain happened more than 20 percent. Summary article →", "val": 1}, {"id": "hu/12", "val": 1}, {"id": "12:46:29", "val": 1}, {"id": "geritwo", "val": 1}, {"id": "Budapest, Hungary", "val": 1}, {"id": "A budapesti kerületek kétharmadát is viheti az ellenzék ősszel a vasárnapi eredmények alapján « Mérce https://t.co/8GWSzdkTmJ", "val": 1}, {"id": "https://merce.hu/pp/2019/05/27/igy-rendezodik-at-az-europai-politika-az-ep-valasztasok-masnapjarol-percrol-percre/a-budapesti-keruletek-ketharmadat-is-viheti-az-ellenzek-osszel-a-vasarnapi-eredmenyek-alapjan/", "val": 1}, {"id": "A budapesti kerületek kétharmadát is viheti az ellenzék ősszel a vasárnapi eredmények alapján « Mérce", "val": 1}, {"id": "The budapest districts two-thirds can take on the opposition in the fall, the Sunday results are based on \" Standards", "val": 1}, {"id": "hu/2", "val": 1}, {"id": "22:27:11", "val": 1}, {"id": "TorteiKaroly", "val": 1}, {"id": "#Háttérkép 2019 05 30 - HÍR TV - Európai választások 2019 https://t.co/hfRYfTS7gP", "val": 1}, {"id": "https://www.youtube.com/watch?v=734ElibHsPU", "val": 1}, {"id": "Háttérkép", "val": 1}, {"id": "2019 05 30 - HÍR TV - Európai választások 2019", "val": 1}, {"id": "2019 05 30 - NEWS TV - European elections 2019", "val": 1}, {"id": "hr/6", "val": 1}, {"id": "2019-06-02", "val": 1}, {"id": "09:00:35", "val": 1}, {"id": "HRTsport", "val": 1}, {"id": "Novo zlato za @SinkovicBros &gt;&gt;&gt; https://t.co/2nelioshie", "val": 1}, {"id": "https://sport.hrt.hr/517795/izbori/braca-sinkovic-europski-prvaci", "val": 1}, {"id": "SinkovicBros", "val": 1}, {"id": "7", "val": 1}, {"id": "25", "val": 1}, {"id": "Novo zlato za &gt;&gt;&gt;", "val": 1}, {"id": "New gold &gt;&gt;&gt;", "val": 1}, {"id": "hr/5", "val": 1}, {"id": "09:08:10", "val": 1}, {"id": "hrtvijesti", "val": 1}, {"id": "Aktualni i relevantni", "val": 1}, {"id": "Čestitamo! 🏆👏https://t.co/jqxmtictkR", "val": 1}, {"id": "https://bit.ly/2HPLkk8", "val": 1}, {"id": "Čestitamo! ", "val": 1}, {"id": "🏆👏", "val": 1}, {"id": "Congratulations!", "val": 1}, {"id": "hr/75", "val": 1}, {"id": "08:43:31", "val": 1}, {"id": "DNEVNIKhr", "val": 1}, {"id": "Republic of Croatia", "val": 1}, {"id": "[FOTO] Osim @BiljanaBorzan,  u @Europarl_HR vraća se i @TPicula. Iako je bio nositelj liste @SDPHrvatske, ipak nije uspio prikupiti više glasova od @BiljanaBorzan. #dnevnikhr #izboriEU2019 @novahr \n\nViše na --&gt; https://t.co/mgeBYQVaQ7 https://t.co/1D8mwPdXGM", "val": 1}, {"id": "https://twitter.com/i/web/status/1132930320079183873", "val": 1}, {"id": "BiljanaBorzan", "val": 1}, {"id": "Europarl_HR", "val": 1}, {"id": "TPicula", "val": 1}, {"id": "SDPHrvatske", "val": 1}, {"id": "9", "val": 1}, {"id": "[FOTO] Osim , u vraća se i . Iako je bio nositelj liste , ipak nije uspio prikupiti više glasova od . Više na --&gt;", "val": 1}, {"id": "[PHOTO] in addition , returns and . Although he was the bearer of lists , however, failed to gather more votes than . More at --&gt;", "val": 1}, {"id": "ga/2", "val": 1}, {"id": "12:10:22", "val": 1}, {"id": "DarrenJPrior", "val": 1}, {"id": "Baile Lotrail / Luttrellstown, Caisleán Cnucha / Castleknock, Baile Átha Cliath / Dublin, Éire / Ireland.", "val": 1}, {"id": "Ar mo chlár raidió Gaeilge ar @NearFM an Déardaoin seo beidh mé ag caint le hEoghan Ó Néill @eoghan7 ó @raidiofailte faoi na toghcháin áitiúla agus Eorpacha in Éirinn idir thuaidh agus theas an mhí seo.\n#Togh19 #LE19 #EP2019 #EE19", "val": 1}, {"id": "https://twitter.com/i/web/status/1133707148989489154", "val": 1}, {"id": "nearfm", "val": 1}, {"id": "eoghan7", "val": 1}, {"id": "Ar mo chlár raidió Gaeilge ar an Déardaoin seo beidh mé ag caint le hEoghan Ó Néill ó faoi na toghcháin áitiúla agus Eorpacha in Éirinn idir thuaidh agus theas an mhí seo.", "val": 1}, {"id": "On my radio programme in Irish on this Thursday I will be talking to eoghan Ó Néill, from about the local and European elections in Ireland between north and south this month.", "val": 1}, {"id": "ga/3", "val": 1}, {"id": "15:02:31", "val": 1}, {"id": "NuachtTG4", "val": 1}, {"id": "Éire", "val": 1}, {"id": "Ag grúpa nua-bhunaithe Nigel Farage, an Brexit Party, atá an lámh in uachtar sna toghcháin Eorpacha sa mBreatain. #Vóta2019 https://t.co/1X27QBUJp1", "val": 1}, {"id": "https://twitter.com/i/web/status/1133025699089059840", "val": 1}, {"id": "Ag grúpa nua-bhunaithe Nigel Farage, an Brexit Party, atá an lámh in uachtar sna toghcháin Eorpacha sa mBreatain.", "val": 1}, {"id": "By a new group-based Nigel Farage, the Brexit Party, which is the upper hand in the European elections in britain.", "val": 1}, {"id": "ga/4", "val": 1}, {"id": "12:04:51", "val": 1}, {"id": "Europarl_GA", "val": 1}, {"id": "An Bhruiséil & Strasbourg", "val": 1}, {"id": "Bhíomar ag obair go déanach san oíche aréir! Agus vótaí fós á gcomhaireamh in Éirinn, caith súil ar an leathanach seo leis an nuacht is déanaí faoi na toghcháin Eorpacha → https://t.co/5fudWL8tN5 https://t.co/qEqd4jpVye", "val": 1}, {"id": "https://twitter.com/i/web/status/1132980987082805249", "val": 1}, {"id": "Bhíomar ag obair go déanach san oíche aréir! Agus vótaí fós á gcomhaireamh in Éirinn, caith súil ar an leathanach seo leis an nuacht is déanaí faoi na toghcháin Eorpacha →", "val": 1}, {"id": "We were working late into the night last night! And votes are still being count in Ireland, take a look at this page with the latest news about the European elections →", "val": 1}, {"id": "fr/19377", "val": 1}, {"id": "07:52:21", "val": 1}, {"id": "Samira__oft", "val": 1}, {"id": "Lille, France", "val": 1}, {"id": "Un parti anti-européen en tête des élections européennes https://t.co/ND8mMtePl9", "val": 1}, {"id": "https://twitter.com/Brainlet_meme/status/1132731667137929217", "val": 1}, {"id": "2266", "val": 1}, {"id": "5091", "val": 1}, {"id": "Un parti anti-européen en tête des élections européennes", "val": 1}, {"id": "An anti-european party topped the european parliament elections", "val": 1}, {"id": "fr/6663", "val": 1}, {"id": "15:52:19", "val": 1}, {"id": "EmmanuelMacron", "val": 1}, {"id": "France", "val": 1}, {"id": "Beaucoup disaient l'Europe fatiguée. Vous avez démontré le contraire en participant de manière inédite aux élections européennes. À nous de construire un projet à votre image : qui réponde à l'urgence climatique, qui rebâtisse un modèle de progrès et qui vous protège davantage.", "val": 1}, {"id": "https://twitter.com/i/web/status/1133400619824418817", "val": 1}, {"id": "2250", "val": 1}, {"id": "11437", "val": 1}, {"id": "Many say Europe tired. You have demonstrated otherwise by participating in a novel way the european elections. For us to build a project in your own image : that responds to the climate emergency, which rebâtisse a model of progress and that protects you more.", "val": 1}, {"id": "fr/3590", "val": 1}, {"id": "22:15:23", "val": 1}, {"id": "LenaSelles33", "val": 1}, {"id": "Barcelona, Republic Catalonia", "val": 1}, {"id": "Bon soir:\n@Europarl_EN @EP_President\nJe suis catalane. \nJ'ai donné ma voix aux élections européennes au Président Carles Puigdemont  @KRLS et au député @toni_comin. \n👉 Vous venez d'usurper mon vote, Cher Monsieur.\n👉 Qu’es-ce qu’on va faire maintenant?", "val": 1}, {"id": "https://twitter.com/i/web/status/1133859406624559104", "val": 1}, {"id": "Europarl_EN", "val": 1}, {"id": "EP_President", "val": 1}, {"id": "1552", "val": 1}, {"id": "2479", "val": 1}, {"id": "Bon soir: Je suis catalane. J'ai donné ma voix aux élections européennes au Président Carles Puigdemont et au député . Vous venez d'usurper mon vote, Cher Monsieur. Qu’es-ce qu’on va faire maintenant?", "val": 1}, {"id": "👉", "val": 1}, {"id": "Good evening: I am Catalan. I gave my vote to the european elections the President, Carles Puigdemont, and the member of parliament . You come to usurp my vote, Dear Sir. What are we going to do now?", "val": 1}, {"id": "fi/32", "val": 1}, {"id": "07:22:36", "val": 1}, {"id": "Lassukat", "val": 1}, {"id": "Jyväskylä, Suomi", "val": 1}, {"id": "Hesarin skitsofreninen uutisointi EU-vaalien tuloksesta. 😲🤔 Samoissa artikkeleissa kerrotaan oikeistopopulistien sekä hävinneen että voittaneen EU-vaalit. 💩 #Hesari #EUvaalit2019 #eurooppa https://t.co/D3hqGpxPuV", "val": 1}, {"id": "https://twitter.com/i/web/status/1132909955315642368", "val": 1}, {"id": "12", "val": 1}, {"id": "63", "val": 1}, {"id": "Hesarin skitsofreninen uutisointi EU-vaalien tuloksesta. Samoissa artikkeleissa kerrotaan oikeistopopulistien sekä hävinneen että voittaneen EU-vaalit. ", "val": 1}, {"id": "😲🤔", "val": 1}, {"id": "💩", "val": 1}, {"id": "The entire skitsofrenista of news reporting the EU-election results. In the same article describes the right-wing populists, as well as losing that winning the EU elections.", "val": 1}, {"id": "fi/9", "val": 1}, {"id": "12:14:16", "val": 1}, {"id": "EUkomissio", "val": 1}, {"id": "Helsinki", "val": 1}, {"id": "EU-vaalit 2019 – onko EU nyt vahvempi vai rikkonaisempi? pohtii apulaispäällikkömme @BlassarMaria blogissamme: https://t.co/tWyLkapK4q #EUvaalit2019", "val": 1}, {"id": "https://twitter.com/i/web/status/1133708129483526144", "val": 1}, {"id": "BlassarMaria", "val": 1}, {"id": "15", "val": 1}, {"id": "EU-vaalit 2019 – onko EU nyt vahvempi vai rikkonaisempi? pohtii apulaispäällikkömme blogissamme:", "val": 1}, {"id": "EU elections in 2019 – is the EU now a stronger or more broken? consider the deputy chief of the us on our blog:", "val": 1}, {"id": "fi/17", "val": 1}, {"id": "07:03:39", "val": 1}, {"id": "tasaarvoTANE", "val": 1}, {"id": "Suomi", "val": 1}, {"id": "EU-vaalit ovat takana ja Suomessa valittiin parlamenttiin 7 naista ja 6 miestä, mikä on hieno tulos sukupuolten tasa-arvoisen edustuksen näkökulmasta! Laajempaa analyysia EU-vaalien tuloksesta sukupuolinäkökulmasta koko EU:n alueella löytyy @EUGenDem​in blogista. #EUvaalit2019 https://t.co/K7XwnwYQYY", "val": 1}, {"id": "https://twitter.com/i/web/status/1133267574500864000", "val": 1}, {"id": "14", "val": 1}, {"id": "EU-vaalit ovat takana ja Suomessa valittiin parlamenttiin 7 naista ja 6 miestä, mikä on hieno tulos sukupuolten tasa-arvoisen edustuksen näkökulmasta! Laajempaa analyysia EU-vaalien tuloksesta sukupuolinäkökulmasta koko EU:n alueella löytyy ​in blogista.", "val": 1}, {"id": "The EU elections are behind and Finland was elected to parliament 7 women and 6 men, which is a great result for the gender equality of representation point of view! A broader analysis of european election results from a gender perspective the whole of the EU area can be found in the blog.", "val": 1}, {"id": "et/6", "val": 1}, {"id": "06:11:02", "val": 1}, {"id": "kristjanlepik", "val": 1}, {"id": "1/ Euroopa Parlamendi valimiste kokkuvõte: suurepärane Marina Kaljuranna sõit, tõsised häirekellad Keskerakonnale ning Euroopas ei domineerinud paremäärmuslased, vaid tugevad hoopis rohelised suunad. #valimised Lõng allpool:", "val": 1}, {"id": "https://twitter.com/i/web/status/1132891943833427969", "val": 1}, {"id": "1/ Euroopa Parlamendi valimiste kokkuvõte: suurepärane Marina Kaljuranna sõit, tõsised häirekellad Keskerakonnale ning Euroopas ei domineerinud paremäärmuslased, vaid tugevad hoopis rohelised suunad. Lõng allpool:", "val": 1}, {"id": "1/ elections to the European Parliament summary: an excellent Marina kaljurand the race, serious alarm bells Party, and in Europe is dominated by right-wing extremists, but strong instead of green directions. Thread below:", "val": 1}, {"id": "et/3", "val": 1}, {"id": "06:45:31", "val": 1}, {"id": "KuusikPiret", "val": 1}, {"id": "Tallinn, Estonia", "val": 1}, {"id": "\"Olukorrast Riigis Erisaade: Euroopa Parlamendi Valimised 2019\" | \nSaate teises pooles rääkisime koos @lobjakas, @AKarnau ja Tõnis Saartsiga valimiste tulemustest, Eestist laiemalt ning natukene Euroopast ka @raadio2 | Kuula siit: https://t.co/79DHfTDeuj", "val": 1}, {"id": "https://twitter.com/i/web/status/1133263009026121731", "val": 1}, {"id": "lobjakas", "val": 1}, {"id": "\"Olukorrast Riigis Erisaade: Euroopa Parlamendi Valimised 2019\" | Saate teises pooles rääkisime koos , ja Tõnis Saartsiga valimiste tulemustest, Eestist laiemalt ning natukene Euroopast ka | Kuula siit:", "val": 1}, {"id": "\"The situation in the Country Erisaade: the European Parliament elections in 2019\" | you Can in the second half we talked with , and Tõnis Saartsiga election results, from Estonia to wider, and a little bit of Europe in the | Listen here:", "val": 1}, {"id": "et/7", "val": 1}, {"id": "05:31:00", "val": 1}, {"id": "HansVre", "val": 1}, {"id": "Heitsin kiire pilgu Facebooki ja Twitterisse ja sain aru, et Euroopa Parlamendi valimised võitis Soome.", "val": 1}, {"id": "11", "val": 1}, {"id": "Emissions I a quick look at Facebook and Twitter, and I realized that the European Parliament elections, won by the Finnish.", "val": 1}, {"id": "es/3191", "val": 1}, {"id": "20:07:51", "val": 1}, {"id": "hermanntertsch", "val": 1}, {"id": "Los medios españoles ocultan los hechos clave de las elecciones europeas: Merkel y Macron han sufrido una catástrofe electoral, el apaño clásico de PPE y GSocialista por primera vez no suma mayoría y el socialismo avanza a la desaparición, salvando aún a su anomalía española.", "val": 1}, {"id": "https://twitter.com/i/web/status/1133102535672307713", "val": 1}, {"id": "1351", "val": 1}, {"id": "2687", "val": 1}, {"id": "The Spanish media hide the key facts of the european elections: Merkel and Macron have suffered an electoral catastrophe, the hack classic of PPE and GSocialista for the first time does not amount to majority and socialism is advancing to the disappearance, saving even his abnormality Spanish.", "val": 1}, {"id": "es/630", "val": 1}, {"id": "13:57:28", "val": 1}, {"id": "elrepublicanet", "val": 1}, {"id": "País Valencià", "val": 1}, {"id": "No soy catalán, pero las pasadas elecciones europeas fui uno de los 1.025.411 votantes del MHP Carles Puigdemont. Ejercí libremente mi elección a un ciudadano LIBRE y ELEGIBLE es por eso que EXIJO hacer efectivo mi voto y otros 1.025.411 dándoles voz en Europa a través de @KRLS", "val": 1}, {"id": "KRLS", "val": 1}, {"id": "1261", "val": 1}, {"id": "3719", "val": 1}, {"id": "No soy catalán, pero las pasadas elecciones europeas fui uno de los 1.025.411 votantes del MHP Carles Puigdemont. Ejercí libremente mi elección a un ciudadano LIBRE y ELEGIBLE es por eso que EXIJO hacer efectivo mi voto y otros 1.025.411 dándoles voz en Europa a través de", "val": 1}, {"id": "I'm not Catalan, but the last european elections I was one of the 1.025.411 voters of MHP, Carles Puigdemont. I worked freely my choice to be a FREE citizen and ELIGIBLE is for this reason that I DEMAND to do cash my vote and other 1.025.411 them to have a voice in Europe through", "val": 1}, {"id": "es/3107", "val": 1}, {"id": "20:59:50", "val": 1}, {"id": "sanchezcastejon", "val": 1}, {"id": "Excelente sintonía con @EmmanuelMacron. Hemos repasado los resultados de las elecciones europeas desde un enfoque europeo y nacional. Compartimos el deseo de trabajar estrechamente desde postulados europeístas y progresistas, en una alianza de claro rechazo a la ultraderecha. https://t.co/C6QeHvcB40", "val": 1}, {"id": "https://twitter.com/i/web/status/1133115619975598080", "val": 1}, {"id": "1186", "val": 1}, {"id": "3905", "val": 1}, {"id": "Excelente sintonía con . Hemos repasado los resultados de las elecciones europeas desde un enfoque europeo y nacional. Compartimos el deseo de trabajar estrechamente desde postulados europeístas y progresistas, en una alianza de claro rechazo a la ultraderecha.", "val": 1}, {"id": "Excellent tune with . We have reviewed the results of the european elections from a european approach and national. We share the desire of working closely from postulates pro-european and progressive, an alliance of the clear rejection of the right wing.", "val": 1}, {"id": "en/24217", "val": 1}, {"id": "06:55:20", "val": 1}, {"id": "JuliaHB1", "val": 1}, {"id": "London", "val": 1}, {"id": "Leave wins 52% in the EU referendum in 2016. Remoaners: but not by enough.\nLeave wins 80%+ the 2017 general election. Remoaners: but it wasn’t clear.\nLeave wins 2019 European elections. Remoaners: but the combined vote of the Remain losers is higher.\nAnyone seeing a pattern here?", "val": 1}, {"id": "https://twitter.com/i/web/status/1132903094952628225", "val": 1}, {"id": "7078", "val": 1}, {"id": "19274", "val": 1}, {"id": "Leave wins 52% in the EU referendum in 2016. Remoaners: but not by enough. Leave wins 80%+ the 2017 general election. Remoaners: but it wasn’t clear. Leave wins 2019 European elections. Remoaners: but the combined vote of the Remain losers is higher. Anyone seeing a pattern here?", "val": 1}, {"id": "en/17787", "val": 1}, {"id": "12:35:25", "val": 1}, {"id": "DaveWardGS", "val": 1}, {"id": "United Kingdom", "val": 1}, {"id": "When you find out Tommy Robinson got smashed in the European elections... 🕺🤣 #EuropeanElectionResults #EUElectionResults https://t.co/khlhWP5zbl", "val": 1}, {"id": "https://twitter.com/i/web/status/1132988677360103424", "val": 1}, {"id": "EuropeanElectionResults", "val": 1}, {"id": "4750", "val": 1}, {"id": "16273", "val": 1}, {"id": "When you find out Tommy Robinson got smashed in the European elections... ", "val": 1}, {"id": "🕺🤣", "val": 1}, {"id": "en/4600", "val": 1}, {"id": "20:41:46", "val": 1}, {"id": "We won the elections in Catalonia... but the \"democratic\" general secretary of the European Parliament considers that our voters are less respectable than the rest. Is this the real european democracy? We will to continue fighting for freedom, for human rights. And we will do it. https://t.co/LpqkLuz6wT", "val": 1}, {"id": "https://twitter.com/POLITICOEurope/status/1133826100759617537", "val": 1}, {"id": "3842", "val": 1}, {"id": "6644", "val": 1}, {"id": "We won the elections in Catalonia... but the \"democratic\" general secretary of the European Parliament considers that our voters are less respectable than the rest. Is this the real european democracy? We will to continue fighting for freedom, for human rights. And we will do it.", "val": 1}, {"id": "el/3128", "val": 1}, {"id": "18:26:48", "val": 1}, {"id": "omadaalithias", "val": 1}, {"id": "Φεύγει όπως ήρθε. Με ψέματα.\nΤσίπρας: Δεν ζήτησα εγώ άμεσα εθνικές εκλογές το 2014 μετά τις Ευρωεκλογές https://t.co/ARlVcqnFb8", "val": 1}, {"id": "366", "val": 1}, {"id": "925", "val": 1}, {"id": "Φεύγει όπως ήρθε. Με ψέματα. Τσίπρας: Δεν ζήτησα εγώ άμεσα εθνικές εκλογές το 2014 μετά τις Ευρωεκλογές", "val": 1}, {"id": "He leaves as he came. With lies. Tsipras: I didn't ask directly national elections in 2014 after the european Elections", "val": 1}, {"id": "el/408", "val": 1}, {"id": "07:28:50", "val": 1}, {"id": "\"Μην πάρετε καμία κρίσιμη απόφαση χωρίς τη δική μας συναίνεση\" φώναζε μετά τις Ευρωεκλογές του 2014 που κέρδισε με μόλις 3,8%.\nΤώρα τρέχει να διορίσει την ηγεσία της δικαιοσύνης. https://t.co/FhuqZ8mXkP", "val": 1}, {"id": "355", "val": 1}, {"id": "873", "val": 1}, {"id": "\"Μην πάρετε καμία κρίσιμη απόφαση χωρίς τη δική μας συναίνεση\" φώναζε μετά τις Ευρωεκλογές του 2014 που κέρδισε με μόλις 3,8%. Τώρα τρέχει να διορίσει την ηγεσία της δικαιοσύνης.", "val": 1}, {"id": "\"Don't take any critical decision without our consent,\" he shouted after the european Elections of 2014, which won just 3.8%. Now run to appoint the leadership of the justice.", "val": 1}, {"id": "el/1172", "val": 1}, {"id": "06:47:38", "val": 1}, {"id": "Αμέσως μετά τις ευρωεκλογές του 2014 βγήκε και είπε πως η κυβέρνηση δε νομιμοποιείται ηθικά και πολιτικά να δεσμεύει τη χώρα με αποφάσεις.\n\nΤώρα ενώ έχει πέσει, θέλει να ορίσει ο ίδιος τη νέα ηγεσία στη Δικαιοσύνη. https://t.co/2au07P7U9D", "val": 1}, {"id": "https://twitter.com/i/web/status/1133988317924659201", "val": 1}, {"id": "200", "val": 1}, {"id": "511", "val": 1}, {"id": "Αμέσως μετά τις ευρωεκλογές του 2014 βγήκε και είπε πως η κυβέρνηση δε νομιμοποιείται ηθικά και πολιτικά να δεσμεύει τη χώρα με αποφάσεις. Τώρα ενώ έχει πέσει, θέλει να ορίσει ο ίδιος τη νέα ηγεσία στη Δικαιοσύνη.", "val": 1}, {"id": "Immediately after the european elections of 2014, he came out and said that the government has no standing morally and politically to commit the country with decisions. Now while he has fallen, he wants to appoint himself the new leadership to Justice.", "val": 1}, {"id": "de/4990", "val": 1}, {"id": "16:00:00", "val": 1}, {"id": "_FriedrichMerz", "val": 1}, {"id": "Deutschland", "val": 1}, {"id": "Nach dieser #Europawahl muss sich die @CDU fragen, warum wir nach 14 Jahren #Klimakanzlerin unsere Klimaziele verfehlen, Haushalte und Unternehmen mit den höchsten Strompreisen Europas belasten und die strategische und kulturelle Kontrolle über das Thema verloren haben. (TeamFM) https://t.co/47O1AH1cKF", "val": 1}, {"id": "https://twitter.com/i/web/status/1133402551360151553", "val": 1}, {"id": "Europawahl", "val": 1}, {"id": "Klimakanzlerin", "val": 1}, {"id": "CDU", "val": 1}, {"id": "973", "val": 1}, {"id": "3943", "val": 1}, {"id": "Nach dieser muss sich die fragen, warum wir nach 14 Jahren unsere Klimaziele verfehlen, Haushalte und Unternehmen mit den höchsten Strompreisen Europas belasten und die strategische und kulturelle Kontrolle über das Thema verloren haben. (TeamFM)", "val": 1}, {"id": "After this, the questions why we, after 14 years, our climate, miss, households and businesses with the highest electricity prices in Europe, and strategic and cultural control over the issue have lost must. (TeamFM)", "val": 1}, {"id": "de/1039", "val": 1}, {"id": "12:25:13", "val": 1}, {"id": "Wahlen_DE", "val": 1}, {"id": "Die erste #Sonntagsfrage zur #Bundestagswahl (#btw #btw21) nach der #Europawahl, vom 01.06.2019\n\nForsa für RTL/n-tv:\n\nGRÜNE: 27% (+9)\nCDU/CSU: 26% (-2)\nSPD: 12% (-5)\nAfD: 11% (-2)\nFDP: 8%\nLINKE: 7% (-1)\nSonstige: 9% (+1)\n\n+/- zur letzten #Umfrage vom 27.05.2019 https://t.co/OeI00RrRBm", "val": 1}, {"id": "Sonntagsfrage", "val": 1}, {"id": "Bundestagswahl", "val": 1}, {"id": "btw", "val": 1}, {"id": "btw21", "val": 1}, {"id": "Umfrage", "val": 1}, {"id": "952", "val": 1}, {"id": "2856", "val": 1}, {"id": "Die erste zur ( ) nach der , vom 01.06.2019 Forsa für RTL/n-tv: GRÜNE: 27% (+9) CDU/CSU: 26% (-2) SPD: 12% (-5) AfD: 11% (-2) FDP: 8% LINKE: 7% (-1) Sonstige: 9% (+1) +/- zur letzten vom 27.05.2019", "val": 1}, {"id": "The first for ( ) after the , from the 01.06.2019 Forsa for RTL/n-tv: GREEN: 27% (+9) CDU/CSU: 26% (-2) SPD: 12% (-5) AfD: 11% (-2) FDP: 8% LEFT-hand: 7% (-1) Other: 9% (+1) +/- the last of 27.05.2019", "val": 1}, {"id": "de/4816", "val": 1}, {"id": "17:02:22", "val": 1}, {"id": "Alice_Weidel", "val": 1}, {"id": "Berlin, Deutschland", "val": 1}, {"id": "Das Bündnis für Innovation &amp; Gerechtigkeit (BIG) ist eine in Istanbul gegründete und der AKP nahestehende Partei, die im Stimmbezirk 1001 in #Duisburg satte 35,7 % holte und stärkste Kraft ist. Hetze gegen Juden und Homosexuelle gehören zum guten Ton. #unserezukunft #europawahl https://t.co/47FbwVQ8kc", "val": 1}, {"id": "https://twitter.com/i/web/status/1133418247901069312", "val": 1}, {"id": "495", "val": 1}, {"id": "1050", "val": 1}, {"id": "Das Bündnis für Innovation &amp; Gerechtigkeit (BIG) ist eine in Istanbul gegründete und der AKP nahestehende Partei, die im Stimmbezirk 1001 in satte 35,7 % holte und stärkste Kraft ist. Hetze gegen Juden und Homosexuelle gehören zum guten Ton.", "val": 1}, {"id": "The Alliance for Innovation &amp; justice (BIG) is a Istanbul based and the ACP related party, which won in the voting district 1001 in a whopping 35.7% and the strongest force is. Incitement against Jews and homosexuals belong to the good tone.", "val": 1}, {"id": "da/17", "val": 1}, {"id": "19:48:08", "val": 1}, {"id": "LukasJohansenX", "val": 1}, {"id": "EU er en katastrofe - og EU-valget viser EU går mot oppløsning! \n\nEU-valgets store vinnere: Brexit, Salvini, Le pen, Orban, Farage\n\nDe store taperne ble globalistene: Macron, May, Merkel\n\nGodt fra WSJ: The Sick Man of Europe Is Europe #Debatten #NRKDebatt\n\nhttps://t.co/xHTRHnlY13", "val": 1}, {"id": "https://twitter.com/i/web/status/1133459963223912450", "val": 1}, {"id": "8", "val": 1}, {"id": "23", "val": 1}, {"id": "EU er en katastrofe - og EU-valget viser EU går mot oppløsning! EU-valgets store vinnere: Brexit, Salvini, Le pen, Orban, Farage De store taperne ble globalistene: Macron, May, Merkel Godt fra WSJ: The Sick Man of Europe Is Europe", "val": 1}, {"id": "The EU is a disaster - and the EU-elections show the EU is mot oppløsning! The EU-election-big vinnere: Brexit, Salvini, Le pen, Orban, Farage, The big taperne diaper globalistene: Macron, May, Merkel Good from the WSJ: The Sick Man of Europe Is Europe", "val": 1}, {"id": "da/51", "val": 1}, {"id": "09:35:35", "val": 1}, {"id": "ClausEkstrom", "val": 1}, {"id": "University of Copenhagen", "val": 1}, {"id": "Jeg har skrevet lidt om sammenvejning af prognoser og prædiktioner for det kommende folketingsvalg (fra før resultatet af EU-valget løb ind).  https://t.co/I56KEAVQeA\n\nVil du være med i en \"konkurrence\" om at prædiktere valgresultatet, så deltag på https://t.co/EqooSWc2j2 https://t.co/yJXCfEi0Us", "val": 1}, {"id": "https://twitter.com/i/web/status/1132943421394554880", "val": 1}, {"id": "Jeg har skrevet lidt om sammenvejning af prognoser og prædiktioner for det kommende folketingsvalg (fra før resultatet af EU-valget løb ind). Vil du være med i en \"konkurrence\" om at prædiktere valgresultatet, så deltag på", "val": 1}, {"id": "I have written a bit about the combined weighting of forecasts, and prædiktioner for the upcoming election (prior to the outcome of the EU elections ran into). You will be in a \"competition\" to prædiktere the result of the election, so join the", "val": 1}, {"id": "da/46", "val": 1}, {"id": "11:33:01", "val": 1}, {"id": "terje_alnes", "val": 1}, {"id": "Hva er alt dette ståket om EU-valget? EU-parlamentet må ikke forveksles med et ordentlig parlament med makt. EU er ikke demokratisk, det er et psuedo-demokrati. \n\nhttps://t.co/msJam9Aq6s", "val": 1}, {"id": "https://twitter.com/i/web/status/1132972974523506690", "val": 1}, {"id": "Hva er alt dette ståket om EU-valget? EU-parlamentet må ikke forveksles med et ordentlig parlament med makt. EU er ikke demokratisk, det er et psuedo-demokrati.", "val": 1}, {"id": "What is all this ståket about the EU elections? The EU parliament must not be confused with a proper parliament with the authority. The EU is not democratic, it is a psuedo-democracy.", "val": 1}, {"id": "cs/4", "val": 1}, {"id": "13:51:53", "val": 1}, {"id": "Posledniskaut", "val": 1}, {"id": "Pyongyang - Benešov - Muqdisho", "val": 1}, {"id": "Už to @prchal vytáhl? \n\"Únik zprávy Evropské komise do médií je jednoznačně účelová záležitost s cílem ovlivnit blížící se podzimní senátní a krajské volby 2020.\"", "val": 1}, {"id": "prchal", "val": 1}, {"id": "369", "val": 1}, {"id": "Už to vytáhl? \"Únik zprávy Evropské komise do médií je jednoznačně účelová záležitost s cílem ovlivnit blížící se podzimní senátní a krajské volby 2020.\"", "val": 1}, {"id": "I pulled it out? \"The leak of a European commission report to the media is clearly a specific issue with a view to influence the approaching autumn senate and regional elections in 2020.\"", "val": 1}, {"id": "cs/105", "val": 1}, {"id": "10:59:17", "val": 1}, {"id": "999Leviatan", "val": 1}, {"id": "Czech Republic", "val": 1}, {"id": "\"Sociální demokracie svého původního voliče začala označovat za xenofoba, homofoba a tak dále, a on zčásti přešel k Okamurovi a zčásti k ANO. My jsme se z fáze nezájmu dostali k nenávisti. Původní volič nás začal nenávidět a ten výsledek je tady.\"https://t.co/cwOZD7SpyX", "val": 1}, {"id": "https://twitter.com/i/web/status/1132964486804070400", "val": 1}, {"id": "42", "val": 1}, {"id": "\"Sociální demokracie svého původního voliče začala označovat za xenofoba, homofoba a tak dále, a on zčásti přešel k Okamurovi a zčásti k ANO. My jsme se z fáze nezájmu dostali k nenávisti. Původní volič nás začal nenávidět a ten výsledek je tady.\"", "val": 1}, {"id": "\"The social democracy of his original voters began to call xenofoba, homophobe and so on, and he partly switched to Okamurovi and partly to YES. We are from a phase of lack of interest got to hate. The original dial us began to hate and the result is here.\"", "val": 1}, {"id": "cs/117", "val": 1}, {"id": "07:23:43", "val": 1}, {"id": "SvecKamil", "val": 1}, {"id": "Zajímá vás interpretace voleb? Doporučuji vaší pozornosti web @CT24zive. S @LukHajek jsme celou noc psali analýzy, abyste je měli k dospozici. Zde třeba analýza výsledku @CSSD. Na webu najdete i interaktivní mapy a další články budou přibývat. #volbyEP\nhttps://t.co/COTcjJ2sw0", "val": 1}, {"id": "https://twitter.com/i/web/status/1132910236283658240", "val": 1}, {"id": "CT24zive", "val": 1}, {"id": "LukHajek", "val": 1}, {"id": "19", "val": 1}, {"id": "Zajímá vás interpretace voleb? Doporučuji vaší pozornosti web . S jsme celou noc psali analýzy, abyste je měli k dospozici. Zde třeba analýza výsledku . Na webu najdete i interaktivní mapy a další články budou přibývat.", "val": 1}, {"id": "Are you interested in the interpretation of the election? I recommend to your attention the web . With we all night writing the analysis, you can have them avaible. Here, the analysis must result . On the website you can also find interactive maps and more articles will increase.", "val": 1}, {"id": "bg/22", "val": 1}, {"id": "09:11:52", "val": 1}, {"id": "Europarl_BG", "val": 1}, {"id": "Брюксел/Страсбург", "val": 1}, {"id": "Европейски избори: Актуализирани прогнози към 27/05 11:18 часа бълг. време за разпределението на местата в ЕП по политически групи. Следете резултатите от изборите на https://t.co/PbaUE014UU https://t.co/2C5tJGsGL2", "val": 1}, {"id": "https://twitter.com/i/web/status/1132937454288330752", "val": 1}, {"id": "Европейски избори: Актуализирани прогнози към 27/05 11:18 часа бълг. време за разпределението на местата в ЕП по политически групи. Следете резултатите от изборите на", "val": 1}, {"id": "European elections: Updated projections to 27/05 11:18 hours B. time for apportionment of seats in the European Parliament political groups. Follow the election results", "val": 1}, {"id": "bg/15", "val": 1}, {"id": "08:30:26", "val": 1}, {"id": "nicodile", "val": 1}, {"id": "London, England", "val": 1}, {"id": "Второ, между представянето на европейски избори и другите три вида избори, особено при малки партии, няма силна корелация. Различните видове електорат реагират различно на различните видове избори. За градските либерали евроизборите и парламентарните са по-важни от президентските", "val": 1}, {"id": "https://twitter.com/i/web/status/1133289412152963073", "val": 1}, {"id": "Second, between presentation at the European election and the other three types of elections, especially in small parties there is a strong correlation. Different kinds electorate respond differently to different types of elections. For urban liberals, the Bulgarian Parliament and parliamentary are more important than the presidential", "val": 1}, {"id": "bg/17", "val": 1}, {"id": "15:23:29", "val": 1}, {"id": "MONOMlX", "val": 1}, {"id": "тия европейски избори са най-голямата финансирана от държавата простотия", "val": 1}, {"id": "these European elections are the largest non-state nonsense", "val": 1}], "links": [{"source": "sv", "target": "sv/798"}, {"source": "sv/798", "target": "2019-05-27"}, {"source": "sv/798", "target": "21:28:13"}, {"source": "sv/798", "target": "Ericson_ubbhult"}, {"source": "sv/798", "target": "Ubbhult"}, {"source": "sv/798", "target": "Hur hade EU-valet gått för Centerpartiet om man inte tjuvhållit på sitt stöd för en ljugande Strandhäll till dagen efter valet? Vilket ovärdigt fulspel!"}, {"source": "sv/798", "target": "https://twitter.com/i/web/status/1133122762401288192"}, {"source": "sv/798", "target": "176"}, {"source": "sv/798", "target": "1491"}, {"source": "sv/798", "target": "Hur hade EU-valet gått för Centerpartiet om man inte tjuvhållit på sitt stöd för en ljugande Strandhäll till dagen efter valet? Vilket ovärdigt fulspel!"}, {"source": "sv/798", "target": "It would seem that all parties are satisfied with the results of the EUROPEAN elections. Just think, if more people had voted, how happy had it not have been at the time?"}, {"source": "sv", "target": "sv/1289"}, {"source": "sv/1289", "target": "2019-05-27"}, {"source": "sv/1289", "target": "08:19:04"}, {"source": "sv/1289", "target": "jonsson_henrik"}, {"source": "sv/1289", "target": "Sweden"}, {"source": "sv/1289", "target": "Ok nu är EU-valet över, kan @Centerpartiet avslöja om man fäller Strandhäll nu, eller måste vi först plågas igenom 131 dagar av parlamentariska kafferundor och sedan ändå få S-stöd som resultat?"}, {"source": "sv/1289", "target": "https://twitter.com/i/web/status/1132924164094996485"}, {"source": "sv/1289", "target": "Centerpartiet"}, {"source": "sv/1289", "target": "83"}, {"source": "sv/1289", "target": "907"}, {"source": "sv/1289", "target": "Ok nu är EU-valet över, kan avslöja om man fäller Strandhäll nu, eller måste vi först plågas igenom 131 dagar av parlamentariska kafferundor och sedan ändå få S-stöd som resultat?"}, {"source": "sv/1289", "target": "Ok, now the elections is over, it can reveal on the liquid Strandhäll now, we have only to be plagued through the 131 days of the parliamentary kafferundor, and then getting the S to support that outcome?"}, {"source": "sv", "target": "sv/275"}, {"source": "sv/275", "target": "2019-05-30"}, {"source": "sv/275", "target": "16:32:19"}, {"source": "sv/275", "target": "kvartalet"}, {"source": "sv/275", "target": "Stockholm"}, {"source": "sv/275", "target": "Det var stor dramatik på förhand, men resultatet blev glasklart: Alla partier vann EU-valet. Åtminstone enligt alla partier. \n\nSveriges nya samhällsmagasin, med @viktorbk, har den enda valrapport du behöver. https://t.co/HevRZQFaBd"}, {"source": "sv/275", "target": "viktorbk"}, {"source": "sv/275", "target": "81"}, {"source": "sv/275", "target": "522"}, {"source": "sv/275", "target": "Det var stor dramatik på förhand, men resultatet blev glasklart: Alla partier vann EU-valet. Åtminstone enligt alla partier. Sveriges nya samhällsmagasin, med , har den enda valrapport du behöver."}, {"source": "sv/275", "target": "There was a lot of drama in advance, but the result was clear: All the political parties, won the elections. At the very least, according to all of the parties. The new magazine, too , has been the only one valrapport you need to."}, {"source": "sl", "target": "sl/14"}, {"source": "sl/14", "target": "2019-05-30"}, {"source": "sl/14", "target": "10:07:34"}, {"source": "sl/14", "target": "NeMaramButlov"}, {"source": "sl/14", "target": "Slovenija"}, {"source": "sl/14", "target": "Marta Kos je sestra urednika @24ur_com , to je zahvala za propagando @StrankaLMS med kampanjo za evropske volitve. https://t.co/f04sF8ob6U"}, {"source": "sl/14", "target": "https://twitter.com/Nova24TV/status/1134022267359453189"}, {"source": "sl/14", "target": "24ur_com"}, {"source": "sl/14", "target": "StrankaLMS"}, {"source": "sl/14", "target": "28"}, {"source": "sl/14", "target": "38"}, {"source": "sl/14", "target": "Marta Kos je sestra urednika , to je zahvala za propagando med kampanjo za evropske volitve."}, {"source": "sl/14", "target": "Martha a Piece of the sister of the owner , this is to thank you for the propaganda during the campaign for the european elections."}, {"source": "sl", "target": "sl/89"}, {"source": "sl/89", "target": "2019-05-27"}, {"source": "sl/89", "target": "05:48:25"}, {"source": "sl/89", "target": "Gen_ID_SLO"}, {"source": "sl/89", "target": "Evropske volitve štejemo kot izredno uspešne za domoljubne stranke. Konzervativno / Krščanski blok (EPP) je zmagal, suverinistični / evroskeptični (ENF, EFDD, ECR) pa je postal druga največja grupacija. \n\nEvropejci smo spregovorili za Evropo narodov in Evropo Evropejcev. 🔝👍 https://t.co/PjTogD0hXr"}, {"source": "sl/89", "target": "https://twitter.com/i/web/status/1132886253102411777"}, {"source": "sl/89", "target": "21"}, {"source": "sl/89", "target": "77"}, {"source": "sl/89", "target": "Evropske volitve štejemo kot izredno uspešne za domoljubne stranke. Konzervativno / Krščanski blok (EPP) je zmagal, suverinistični / evroskeptični (ENF, EFDD, ECR) pa je postal druga največja grupacija. Evropejci smo spregovorili za Evropo narodov in Evropo Evropejcev. "}, {"source": "sl/89", "target": "🔝👍"}, {"source": "sl/89", "target": "The european elections are considered to be extremely successful for a patriotic party. Conservative / Christian block, (EPP) it won't suverinistični / evroskeptični (ENF, EFDD, ECR) has become the second largest grupacija. Europeans are talking of a Europe of nations and a Europe of the People."}, {"source": "sl", "target": "sl/22"}, {"source": "sl/22", "target": "2019-05-29"}, {"source": "sl/22", "target": "12:35:58"}, {"source": "sl/22", "target": "MartinIvec"}, {"source": "sl/22", "target": "Republic of Slovenia"}, {"source": "sl/22", "target": "🤔 Kje je tu logika? Izselijo se iz socialističnega sistema v kapitalističnega potem pa po pošti glasujejo za socialiste. Lahko izženeš človeka iz socializma, a socializma iz njega ne moreš.\nhttps://t.co/tMyTTKmmnV"}, {"source": "sl/22", "target": "https://www.rtvslo.si/slovenija/evropske-volitve-2019/glasovnice-po-posti-niso-spremenile-izida-volitev/489502"}, {"source": "sl/22", "target": "17"}, {"source": "sl/22", "target": "51"}, {"source": "sl/22", "target": " Kje je tu logika? Izselijo se iz socialističnega sistema v kapitalističnega potem pa po pošti glasujejo za socialiste. Lahko izženeš človeka iz socializma, a socializma iz njega ne moreš."}, {"source": "sl/22", "target": "🤔"}, {"source": "sl/22", "target": "Where is here the logic? Evict it from the socialist system to the capitalist, then, according to the post they were voting for socialiste. You can izženeš of a man from a socialist, but a socialist of him they can't."}, {"source": "sk", "target": "sk/4"}, {"source": "sk/4", "target": "2019-05-27"}, {"source": "sk/4", "target": "17:07:16"}, {"source": "sk/4", "target": "Europarl_SK"}, {"source": "sk/4", "target": "Brusel, Štrasburg"}, {"source": "sk/4", "target": "Teraz po voľbách sa budú poslanci zaraďovať do politických skupín a rozhodnú aj o novom predsedovi Európskej komisie. Viac na https://t.co/5Nt9CYsVvO https://t.co/VmIK89ViV7"}, {"source": "sk/4", "target": "https://twitter.com/i/web/status/1133057093752246274"}, {"source": "sk/4", "target": "2"}, {"source": "sk/4", "target": "3"}, {"source": "sk/4", "target": "Teraz po voľbách sa budú poslanci zaraďovať do politických skupín a rozhodnú aj o novom predsedovi Európskej komisie. Viac na"}, {"source": "sk/4", "target": "Now after the elections, will be members of the divided into political groups and decide about the new president of the European commission. More on"}, {"source": "sk", "target": "sk/2"}, {"source": "sk/2", "target": "2019-06-03"}, {"source": "sk/2", "target": "06:55:12"}, {"source": "sk/2", "target": "sheepico"}, {"source": "sk/2", "target": "Pokiaľ ide o politické zoskupenia, európske voľby nepriniesli rozhodujúceho víťaza – je to však iný príbeh, pokiaľ ide o otázky v oblasti klímy.\n\nhttps://t.co/MekAqlvmHQ"}, {"source": "sk/2", "target": "https://twitter.com/i/web/status/1135439776885215234"}, {"source": "sk/2", "target": "Pokiaľ ide o politické zoskupenia, európske voľby nepriniesli rozhodujúceho víťaza – je to však iný príbeh, pokiaľ ide o otázky v oblasti klímy."}, {"source": "sk/2", "target": "As far as the political grouping, the european elections have not produced major winners – but it is a different story, as regards the issues in the area of climate change."}, {"source": "sk", "target": "sk/3"}, {"source": "sk/3", "target": "2019-05-29"}, {"source": "sk/3", "target": "14:53:22"}, {"source": "sk/3", "target": "jakub_feltovic"}, {"source": "sk/3", "target": "Slovak Republic"}, {"source": "sk/3", "target": "Napriek tomu, že existuje pomerne veľká skupina európskych voličov, ktorá si želá zmenu vedenia Európskej politiky, voľby celkovo vyhrali umiernené, nie extrémistické sily. Som rád, že zvíťazili hlavné európske frakcie, napriek tomu, že sú oproti minulosti početne oslabené."}, {"source": "sk/3", "target": "https://twitter.com/i/web/status/1133748171677622272"}, {"source": "sk/3", "target": "Napriek tomu, že existuje pomerne veľká skupina európskych voličov, ktorá si želá zmenu vedenia Európskej politiky, voľby celkovo vyhrali umiernené, nie extrémistické sily. Som rád, že zvíťazili hlavné európske frakcie, napriek tomu, že sú oproti minulosti početne oslabené."}, {"source": "sk/3", "target": "Despite the fact that there is a relatively large group of european voters, who wishes to change the leadership of the European policy options, overall, won a moderate, not extremist forces. I'm glad to have won the major european factions, despite the fact that they are compared to the past are weakened."}, {"source": "ro", "target": "ro/33"}, {"source": "ro/33", "target": "2019-05-27"}, {"source": "ro/33", "target": "08:07:46"}, {"source": "ro/33", "target": "kolat_ca"}, {"source": "ro/33", "target": "Eastern Bloc"}, {"source": "ro/33", "target": "Lumea nici că știe cum funcționează alegerile europene. Am încercat ieri să îi explic unui prieten că fiecare țară are un număr de scaune în plen. Și alegerile vor decide ce partide căstiga scaunele.\n\nLa care el \"ce-i aia plen?\" 🤯"}, {"source": "ro/33", "target": "https://twitter.com/i/web/status/1132921321980071936"}, {"source": "ro/33", "target": "4"}, {"source": "ro/33", "target": "17"}, {"source": "ro/33", "target": "Lumea nici că știe cum funcționează alegerile europene. Am încercat ieri să îi explic unui prieten că fiecare țară are un număr de scaune în plen. Și alegerile vor decide ce partide căstiga scaunele. La care el \"ce-i aia plen?\" "}, {"source": "ro/33", "target": "🤯"}, {"source": "ro/33", "target": "Also I know how it works in the european elections. I tried yesterday to explain to a friend that each country has a number of seats in the parliament. And this election will decide which parties win seats. To the him, \"what's a plenary?\""}, {"source": "ro", "target": "ro/25"}, {"source": "ro/25", "target": "2019-05-27"}, {"source": "ro/25", "target": "16:44:17"}, {"source": "ro/25", "target": "AdrianaCostach5"}, {"source": "ro/25", "target": "Bucureşti, România"}, {"source": "ro/25", "target": "Partidul naţionalist polonez Lege şi Justiţie (PiS) a câştigat alegerile europene cu circa 42,4% din voturi, în faţa Coaliţiei Europene din care face parte şi Platforma Civică a fostului premier şi actual preşedinte al Consiliului European, Donald Tusk,"}, {"source": "ro/25", "target": "https://twitter.com/i/web/status/1133051308527771649"}, {"source": "ro/25", "target": "2"}, {"source": "ro/25", "target": "6"}, {"source": "ro/25", "target": "Partidul naţionalist polonez Lege şi Justiţie (PiS) a câştigat alegerile europene cu circa 42,4% din voturi, în faţa Coaliţiei Europene din care face parte şi Platforma Civică a fostului premier şi actual preşedinte al Consiliului European, Donald Tusk,"}, {"source": "ro/25", "target": "The nationalist party, the Polish Law and Justice (PiS) won the european elections, with approximately 42.4% of the vote, in the face of a European Coalition in which the Civic Platform of the former prime minister and current president of the European Council, Donald Tusk,"}, {"source": "ro", "target": "ro/14"}, {"source": "ro/14", "target": "2019-05-29"}, {"source": "ro/14", "target": "11:39:54"}, {"source": "ro/14", "target": "RaduTudorA3"}, {"source": "ro/14", "target": "Bucharest"}, {"source": "ro/14", "target": "O exceptionala analiza a rezultatului si efectelor politice in alegerile europene #aspenromania, #gmfus, #events2019, #EUelections2019"}, {"source": "ro/14", "target": "aspenromania"}, {"source": "ro/14", "target": "gmfus"}, {"source": "ro/14", "target": "events2019"}, {"source": "ro/14", "target": "EUelections2019"}, {"source": "ro/14", "target": "1"}, {"source": "ro/14", "target": "5"}, {"source": "ro/14", "target": "O exceptionala analiza a rezultatului si efectelor politice in alegerile europene , , ,"}, {"source": "ro/14", "target": "For a brilliant analysis of the outcome and results of the political elections of ,"}, {"source": "pt", "target": "pt/722"}, {"source": "pt/722", "target": "2019-05-27"}, {"source": "pt/722", "target": "17:32:54"}, {"source": "pt/722", "target": "CarlaZambelli17"}, {"source": "pt/722", "target": "São Paulo, Brasil"}, {"source": "pt/722", "target": "Direita (“extrema” é a mãe) vence as eleições europeias no Reino Unido, na França e na Itália.\n\nÉ, vermelhada, o momento para vocês não está fácil não. Por que não hibernam e acordam só daqui a uns 20 anos? 😂"}, {"source": "pt/722", "target": "https://twitter.com/i/web/status/1133063541903306753"}, {"source": "pt/722", "target": "1462"}, {"source": "pt/722", "target": "9156"}, {"source": "pt/722", "target": "Direita (“extrema” é a mãe) vence as eleições europeias no Reino Unido, na França e na Itália. É, vermelhada, o momento para vocês não está fácil não. Por que não hibernam e acordam só daqui a uns 20 anos?"}, {"source": "pt/722", "target": "😂"}, {"source": "pt/722", "target": "To the right (“extreme” is the mother wins the election to the european parliament in the United Kingdom, France, and Italy. It is vermelhada, this is the time for you, it is not an easy thing to do. For they do not hibernate, and they agree it will only be in about 20 years from now?"}, {"source": "pt", "target": "pt/1074"}, {"source": "pt/1074", "target": "2019-05-27"}, {"source": "pt/1074", "target": "10:35:04"}, {"source": "pt/1074", "target": "RenovaMidia"}, {"source": "pt/1074", "target": "Brasil"}, {"source": "pt/1074", "target": "O partido direitista Liga Norte, liderado pelo vice-premiê Matteo Salvini, foi o mais votado na #Itália para o Parlamento Europeu.\n\nhttps://t.co/w81zhXhSLt"}, {"source": "pt/1074", "target": "https://twitter.com/i/web/status/1132958391633158144"}, {"source": "pt/1074", "target": "Itália"}, {"source": "pt/1074", "target": "262"}, {"source": "pt/1074", "target": "1493"}, {"source": "pt/1074", "target": "O partido direitista Liga Norte, liderado pelo vice-premiê Matteo Salvini, foi o mais votado na para o Parlamento Europeu."}, {"source": "pt/1074", "target": "The party of the rightist Northern League, headed by the deputy prime minister, Matteo Salvini, was the one which receives the most votes in the European Parliament."}, {"source": "pt", "target": "pt/677"}, {"source": "pt/677", "target": "2019-05-27"}, {"source": "pt/677", "target": "19:01:00"}, {"source": "pt/677", "target": "RenovaMidia"}, {"source": "pt/677", "target": "Brasil"}, {"source": "pt/677", "target": "Alguns dos principais aliados e simpatizantes do governo do presidente da República, Jair Bolsonaro, saíram fortalecidos nas urnas, demonstrando o avanço da direita anti-globalista na Europa.\n\nhttps://t.co/Pq3M1Q7c1c"}, {"source": "pt/677", "target": "https://twitter.com/i/web/status/1133085713606557698"}, {"source": "pt/677", "target": "222"}, {"source": "pt/677", "target": "1296"}, {"source": "pt/677", "target": "Alguns dos principais aliados e simpatizantes do governo do presidente da República, Jair Bolsonaro, saíram fortalecidos nas urnas, demonstrando o avanço da direita anti-globalista na Europa."}, {"source": "pt/677", "target": "A few of the main allies and supporters of the government, from the president of the Republic, Jair, jair bolsonaro, they came out stronger at the ballot box, which shows the advancement of the right of an anti-globalist Europe."}, {"source": "pl", "target": "pl/125"}, {"source": "pl/125", "target": "2019-05-27"}, {"source": "pl/125", "target": "20:29:05"}, {"source": "pl/125", "target": "mariuszbonkowo"}, {"source": "pl/125", "target": "Północne Mazowsze"}, {"source": "pl/125", "target": "@MartaNiewierko Po lewej stronie foto przedstawia wybory europejskie w powiatach a po prawej stronie foto przedstawia zdawalność matur. A propos tego ciemnego ludu ze wschodu. https://t.co/qNjigDBlfN"}, {"source": "pl/125", "target": "https://twitter.com/i/web/status/1133107879261679619"}, {"source": "pl/125", "target": "MartaNiewierko"}, {"source": "pl/125", "target": "407"}, {"source": "pl/125", "target": "809"}, {"source": "pl/125", "target": "Po lewej stronie foto przedstawia wybory europejskie w powiatach a po prawej stronie foto przedstawia zdawalność matur. A propos tego ciemnego ludu ze wschodu."}, {"source": "pl/125", "target": "Left photo represents the European elections in constituencies, and the right photo shows zdawalność baccalaureate. By the way, this dark people from the East."}, {"source": "pl", "target": "pl/144"}, {"source": "pl/144", "target": "2019-05-27"}, {"source": "pl/144", "target": "13:28:43"}, {"source": "pl/144", "target": "WasikMaciej"}, {"source": "pl/144", "target": "Wybory parlamentarne 2015, frekwencja 51% @pisorgpl - 5,7 mln głosów.\nWybory europejskie 2019, frekwencja 46% @pisorgpl - 6,2 mln głosów.\n#JaCieNieMoge"}, {"source": "pl/144", "target": "https://twitter.com/i/web/status/1133002091520233472"}, {"source": "pl/144", "target": "pisorgpl"}, {"source": "pl/144", "target": "257"}, {"source": "pl/144", "target": "958"}, {"source": "pl/144", "target": "Wybory parlamentarne 2015, frekwencja 51% - 5,7 mln głosów. Wybory europejskie 2019, frekwencja 46% - 6,2 mln głosów."}, {"source": "pl/144", "target": "2015 parliamentary elections, the turnout of 51% - 5.7 million votes. 2019 European elections, the turnout of 46% - to 6.2 million votes."}, {"source": "pl", "target": "pl/13"}, {"source": "pl/13", "target": "2019-06-01"}, {"source": "pl/13", "target": "23:05:56"}, {"source": "pl/13", "target": "waldemarkowal"}, {"source": "pl/13", "target": "#Kosiniak 18 maja: To jest 1. tura wyborów. musimy wygrać wybory europejskie, żeby wygrać na jesieni. Zjednoczyliśmy opozycję, zwyciężymy!\n#Kosiniak 1 czerwca: Wychodzimy z Koalicji Europejskiej. https://t.co/w3c4AzztY6"}, {"source": "pl/13", "target": "Kosiniak"}, {"source": "pl/13", "target": "Kosiniak"}, {"source": "pl/13", "target": "178"}, {"source": "pl/13", "target": "443"}, {"source": "pl/13", "target": "18 maja: To jest 1. tura wyborów. musimy wygrać wybory europejskie, żeby wygrać na jesieni. Zjednoczyliśmy opozycję, zwyciężymy! 1 czerwca: Wychodzimy z Koalicji Europejskiej."}, {"source": "pl/13", "target": "May 18: 1. round of elections. we must win the European elections to win in the fall. We, the opposition, we will win! June 1: we Leave from the Coalition of the Union."}, {"source": "nl", "target": "nl/166"}, {"source": "nl/166", "target": "2019-05-30"}, {"source": "nl/166", "target": "20:29:07"}, {"source": "nl/166", "target": "Hej_Pej"}, {"source": "nl/166", "target": "Groningen, Nederland"}, {"source": "nl/166", "target": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd. https://t.co/K1gYL8Pfct"}, {"source": "nl/166", "target": "https://twitter.com/i/web/status/1134195054388613120"}, {"source": "nl/166", "target": "1443"}, {"source": "nl/166", "target": "2583"}, {"source": "nl/166", "target": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd."}, {"source": "nl/166", "target": "I am a Dutch citizen, as a democrat, and I gestemt with the elections to the European parliament. I claim that it is the voice of the European citizens in Catalonia, and will be complied with. It is, therefore, unacceptable that the elected MEP's Puigdemont, and Comín, access to the EU parliament (meps) will be denied."}, {"source": "nl", "target": "nl/184"}, {"source": "nl/184", "target": "2019-05-30"}, {"source": "nl/184", "target": "17:34:01"}, {"source": "nl/184", "target": "ggraaf"}, {"source": "nl/184", "target": "Catalunya"}, {"source": "nl/184", "target": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd. https://t.co/RNW4WVAdxQ"}, {"source": "nl/184", "target": "https://twitter.com/i/web/status/1134150987894218752"}, {"source": "nl/184", "target": "1110"}, {"source": "nl/184", "target": "1951"}, {"source": "nl/184", "target": "Ik ben Nederlander, democraat en heb gestemt met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd."}, {"source": "nl/184", "target": "I am a Dutch citizen, as a democrat, and I gestemt with the elections to the European parliament. I claim that it is the voice of the European citizens in Catalonia, and will be complied with. It is, therefore, unacceptable that the elected MEP's Puigdemont, and Comín, access to the EU parliament (meps) will be denied."}, {"source": "nl", "target": "nl/165"}, {"source": "nl/165", "target": "2019-05-30"}, {"source": "nl/165", "target": "20:41:02"}, {"source": "nl/165", "target": "HoogenHans"}, {"source": "nl/165", "target": "República Catalana"}, {"source": "nl/165", "target": "@Hej_Pej Ik ben Nederlander, democraat en heb gestemd met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd."}, {"source": "nl/165", "target": "https://twitter.com/i/web/status/1134198053261500417"}, {"source": "nl/165", "target": "Hej_Pej"}, {"source": "nl/165", "target": "168"}, {"source": "nl/165", "target": "275"}, {"source": "nl/165", "target": "Ik ben Nederlander, democraat en heb gestemd met de Europese verkiezingen. ik eis dat de stem van onze Europese medeburgers in Catalonië wordt gerespecteerd. Het is daarom onacceptabel dat de gekozen MEP's Puigdemont en Comín de toegang tot het EU parlement worden geweigerd."}, {"source": "nl/165", "target": "I am a Dutch citizen, as a democrat, and I voted in the European elections. I claim that it is the voice of the European citizens in Catalonia, and will be complied with. It is, therefore, unacceptable that the elected MEP's Puigdemont, and Comín, access to the EU parliament (meps) will be denied."}, {"source": "fi", "target": "fi/2"}, {"source": "fi/2", "target": "2019-05-29"}, {"source": "fi/2", "target": "13:31:13"}, {"source": "fi/2", "target": "DavidCasaMEP"}, {"source": "fi/2", "target": "Brussels; Malta"}, {"source": "fi/2", "target": "Wara l-elezzjonijiet tal-PE issa bdew negozjati dwar min se jkun qed imexxi l-istituzzjonijiet Ewropej fil-5 snin li ġejjin.\n\nMill-ewwel indikazzjonijiet, s’issa jidher li l-Partit Soċjalista m'huwiex se jmexxi 'l quddiem l-isem ta' @JosephMuscat_JM għall-ebda kariga. https://t.co/29JwEAyBIm"}, {"source": "fi/2", "target": "JosephMuscat_JM"}, {"source": "fi/2", "target": "6"}, {"source": "fi/2", "target": "39"}, {"source": "fi/2", "target": "Wara l-elezzjonijiet tal-PE issa bdew negozjati dwar min se jkun qed imexxi l-istituzzjonijiet Ewropej fil-5 snin li ġejjin. Mill-ewwel indikazzjonijiet, s’issa jidher li l-Partit Soċjalista m'huwiex se jmexxi 'l quddiem l-isem ta' għall-ebda kariga."}, {"source": "fi/2", "target": "After the EP elections have now started negotiations about who will be leading the European institutions in the next 5 years. From the first indications, so far it seems that the Socialist Party will not take forward the name of for any post."}, {"source": "lv", "target": "lv/8"}, {"source": "lv/8", "target": "2019-05-29"}, {"source": "lv/8", "target": "10:12:31"}, {"source": "lv/8", "target": "LRZinas"}, {"source": "lv/8", "target": "Latvia"}, {"source": "lv/8", "target": "‼️ Prezidenta vēlēšanas. Šobrīd ir saskaitītas deputātu balsis.\nAr 61 balsi par jauno Latvijas Valsts prezidentu ir kļuvis Eiropas Savienības Tiesas tiesnesis Egils Levits. https://t.co/YzgxrQWBs4"}, {"source": "lv/8", "target": "20"}, {"source": "lv/8", "target": "31"}, {"source": "lv/8", "target": "‼ Prezidenta vēlēšanas. Šobrīd ir saskaitītas deputātu balsis. Ar 61 balsi par jauno Latvijas Valsts prezidentu ir kļuvis Eiropas Savienības Tiesas tiesnesis Egils Levits."}, {"source": "lv/8", "target": "️"}, {"source": "lv/8", "target": "‼ In the presidential election. At the moment it is added the meps ' vote. With 61 votes in favour of the new Latvian president, has become the European Union's Court of justice judge Egils Levits."}, {"source": "lv", "target": "lv/56"}, {"source": "lv/56", "target": "2019-05-27"}, {"source": "lv/56", "target": "05:34:09"}, {"source": "lv/56", "target": "Ventiniem"}, {"source": "lv/56", "target": "Ventspils, Latvija"}, {"source": "lv/56", "target": "Ventspilnieki Eiropas Parlamenta vēlēšanās visvairāk balsojuši par Nacionālo apvienību @VL_TBLNNK, sasniedzot 21,02%.\nRezultāti Ventspilī: https://t.co/0z6e18jp0n https://t.co/aA9XWDZ2OP"}, {"source": "lv/56", "target": "https://twitter.com/i/web/status/1132882662450966528"}, {"source": "lv/56", "target": "VL_TBLNNK"}, {"source": "lv/56", "target": "4"}, {"source": "lv/56", "target": "13"}, {"source": "lv/56", "target": "Ventspilnieki Eiropas Parlamenta vēlēšanās visvairāk balsojuši par Nacionālo apvienību , sasniedzot 21,02%. Rezultāti Ventspilī:"}, {"source": "lv/56", "target": "Ventspils community, the European Parliamentary elections, the most voted for of the National associations in reaching the 21,02%. The Results Of The In San Francisco:"}, {"source": "lv", "target": "lv/41"}, {"source": "lv/41", "target": "2019-05-27"}, {"source": "lv/41", "target": "07:55:49"}, {"source": "lv/41", "target": "ltvzinas"}, {"source": "lv/41", "target": ".@LRApvieniba līderis @EdvardsSmiltens šorīt @RitaPanorama neveiksmi Eiropas Parlamenta vēlēšanās skaidroja ar nelielajiem ieguldītajiem finanšu līdzekļiem priekšvēlēšanu kampaņā un tehniskajām ķibelēm, ar ko vēlētāji saskārās iepriekšējās balsošanas laikā.https://t.co/3toVlIY7hz https://t.co/UNPKhmj9xq"}, {"source": "lv/41", "target": "https://twitter.com/i/web/status/1132918312868954112"}, {"source": "lv/41", "target": "LRApvieniba"}, {"source": "lv/41", "target": "EdvardsSmiltens"}, {"source": "lv/41", "target": "RitaPanorama"}, {"source": "lv/41", "target": "4"}, {"source": "lv/41", "target": "4"}, {"source": "lv/41", "target": ". līderis šorīt neveiksmi Eiropas Parlamenta vēlēšanās skaidroja ar nelielajiem ieguldītajiem finanšu līdzekļiem priekšvēlēšanu kampaņā un tehniskajām ķibelēm, ar ko vēlētāji saskārās iepriekšējās balsošanas laikā."}, {"source": "lv/41", "target": ". the leader of this morning, the failure of the elections to the European Parliament, explained by the small amount of invested financial means in the pre-election campaign and the technical ķibelēm, which voters experienced earlier in the voting period."}, {"source": "lt", "target": "lt/6"}, {"source": "lt/6", "target": "2019-05-27"}, {"source": "lt/6", "target": "06:12:20"}, {"source": "lt/6", "target": "darkooo"}, {"source": "lt/6", "target": "Vilnius, Lithuania"}, {"source": "lt/6", "target": "EP rinkimai jau įdomesni - Maldeikienės traukinys panašu, kad pakeliui visus vagonus pametė ir tik lokomotyvas pasiekė finišą. Lemiamas šuolis tapo kryčiu :) Paksas ir Zuokas galutinai mirė. Guogai nepaėjo pokeris su Puteikiu. Uspaskis su Tomaševskiu ant savo auditorijos išjojo."}, {"source": "lt/6", "target": "https://twitter.com/i/web/status/1132892270833938432"}, {"source": "lt/6", "target": "13"}, {"source": "lt/6", "target": "EP rinkimai jau įdomesni - Maldeikienės traukinys panašu, kad pakeliui visus vagonus pametė ir tik lokomotyvas pasiekė finišą. Lemiamas šuolis tapo kryčiu :) Paksas ir Zuokas galutinai mirė. Guogai nepaėjo pokeris su Puteikiu. Uspaskis su Tomaševskiu ant savo auditorijos išjojo."}, {"source": "lt/6", "target": "The EP elections are already more interesting - Maldeikienės the train seems to be the way all cars lost and only the locomotive reached the finish line. The decisive jump became kryčiu :) Paksas and Zuokas finally died. Guogai nepaėjo poker with Puteikiu. Uspaskis with Tomaševskiu on your audience išjojo."}, {"source": "lt", "target": "lt/7"}, {"source": "lt/7", "target": "2019-05-27"}, {"source": "lt/7", "target": "00:10:38"}, {"source": "lt/7", "target": "KaMykolas"}, {"source": "lt/7", "target": "Naktis."}, {"source": "lt/7", "target": "Viena įdomesnių savivaldybių - Šalčininkų. Top 3 pasirinkimai:\n1. Tomaševskio blokas\n2. Pakso judėjimas\n3. Darbo Partija\n\nVilniaus rajone - panaši situacija, tik kad nedorieji Krikdemai perskyrė trijulę. Source: https://t.co/DsXj0yIzS3\n#Rinkimai2019"}, {"source": "lt/7", "target": "https://twitter.com/i/web/status/1132801246455390208"}, {"source": "lt/7", "target": "1"}, {"source": "lt/7", "target": "Viena įdomesnių savivaldybių - Šalčininkų. Top 3 pasirinkimai: 1. Tomaševskio blokas 2. Pakso judėjimas 3. Darbo Partija Vilniaus rajone - panaši situacija, tik kad nedorieji Krikdemai perskyrė trijulę. Source:"}, {"source": "lt/7", "target": "One of the more interesting municipal - Šalčininkai. Top 3 choices: 1. In tomaševski's block 2. Paksas movement 3. The labour Party in Vilnius district - a similar situation, only that the wicked Krikdemai perskyrė triplet. Source:"}, {"source": "lt", "target": "lt/2"}, {"source": "lt/2", "target": "2019-05-29"}, {"source": "lt/2", "target": "14:06:19"}, {"source": "lt/2", "target": "Sputnik_lietuva"}, {"source": "lt/2", "target": "Vilnius, Lietuva"}, {"source": "lt/2", "target": "Lietuvoje įvyko prezidento ir Europos Parlamento rinkimai. Žmonės išreiškė savo valią ir dabar turi teisę reikalauti iš naujojo prezidento ir EP narių gerinti gyvenimo kokybę ir santykius su kaimyninėmis valstybėmis\nhttps://t.co/SBR8n24bQT"}, {"source": "lt/2", "target": "https://sputniknews.lt/satires/20190529/9171064/rinkimai-baigesi-kas-laukia-tautos.html"}, {"source": "lt/2", "target": "Lietuvoje įvyko prezidento ir Europos Parlamento rinkimai. Žmonės išreiškė savo valią ir dabar turi teisę reikalauti iš naujojo prezidento ir EP narių gerinti gyvenimo kokybę ir santykius su kaimyninėmis valstybėmis"}, {"source": "lt/2", "target": "Took place in lithuania's presidential and European Parliament elections. The people have expressed their will and now has the right to demand from the new president and members of the EP to improve the quality of life and relations with neighbouring states"}, {"source": "it", "target": "it/10388"}, {"source": "it/10388", "target": "2019-05-27"}, {"source": "it/10388", "target": "07:00:04"}, {"source": "it/10388", "target": "lercionotizie"}, {"source": "it/10388", "target": "#ultimora Elezioni europee, Greta Thunberg ci ripensa: \"Ma sì, estinguiamoci\"\nhttps://t.co/GKrGcpxLCa"}, {"source": "it/10388", "target": "https://www.lercio.it/elezioni-europee-greta-thunberg-ci-ripensa-ma-si-estinguiamoci/"}, {"source": "it/10388", "target": "ultimora"}, {"source": "it/10388", "target": "2352"}, {"source": "it/10388", "target": "6639"}, {"source": "it/10388", "target": "Elezioni europee, Greta Thunberg ci ripensa: \"Ma sì, estinguiamoci\""}, {"source": "it/10388", "target": "The european elections, Greta Thunberg reconsiders: \"But yes, estinguiamoci\""}, {"source": "it", "target": "it/7310"}, {"source": "it/7310", "target": "2019-05-27"}, {"source": "it/7310", "target": "12:11:47"}, {"source": "it/7310", "target": "CesareSacchetti"}, {"source": "it/7310", "target": "Brussels, Belgium"}, {"source": "it/7310", "target": "A Riace, la città di Mimmo Lucano, a processo per associazione a delinquere, la Lega vince con il 30%. Strano. I media ci avevano detto che Riace era a favore del \"meraviglioso modello d'accoglienza\" di Lucano. La Riace dei media non è mai esistita.\nhttps://t.co/c8gTATXrQS"}, {"source": "it/7310", "target": "https://twitter.com/i/web/status/1132982731867082753"}, {"source": "it/7310", "target": "533"}, {"source": "it/7310", "target": "1125"}, {"source": "it/7310", "target": "A Riace, la città di Mimmo Lucano, a processo per associazione a delinquere, la Lega vince con il 30%. Strano. I media ci avevano detto che Riace era a favore del \"meraviglioso modello d'accoglienza\" di Lucano. La Riace dei media non è mai esistita."}, {"source": "it/7310", "target": "In Riace, the town of Mimmo Lucano, a process for criminal association, the League won with 30%. Strange. The media had told us that Statues were in favour of the \"wonderful model of hospitality\" of Lucan. The Statues of the media has never existed."}, {"source": "it", "target": "it/472"}, {"source": "it/472", "target": "2019-05-31"}, {"source": "it/472", "target": "21:19:07"}, {"source": "it/472", "target": "gianni_rassu"}, {"source": "it/472", "target": "A La Maddalena, isola della Sardegna, erano destinati 15Mln € per riparare ai danni del mancato G8.\n\nAlle elezioni europee la Lega è il primo partito con il 35,74%.\n\nIl giorno dopo le elezioni il Governo scippa i 15Mln € \n\nIl meridione povero che si fa servo del suo carnefice."}, {"source": "it/472", "target": "465"}, {"source": "it/472", "target": "1293"}, {"source": "it/472", "target": "A La Maddalena, isola della Sardegna, erano destinati 15Mln € per riparare ai danni del mancato G8. Alle elezioni europee la Lega è il primo partito con il 35,74%. Il giorno dopo le elezioni il Governo scippa i 15Mln € Il meridione povero che si fa servo del suo carnefice."}, {"source": "it/472", "target": "La Maddalena, the island of Sardinia, were intended 15Mln € to repair the damage of the non-G8. In the european elections, the League is the first party with the 35,74%. The day after the elections, the Government scippa the 15Mln € The south poor, who makes himself the servant of his executioner."}, {"source": "hu", "target": "hu/6"}, {"source": "hu/6", "target": "2019-05-28"}, {"source": "hu/6", "target": "09:31:07"}, {"source": "hu/6", "target": "Europarl_HU"}, {"source": "hu/6", "target": "Brüsszel"}, {"source": "hu/6", "target": "#EUválasztás2019: a részvételi arány 21 országban növekedett, 7 országban több mint 10 százalékkal. A legnagyobb növekedés a spanyoloknál történt, több mint 20 százalékkal. Összefoglaló cikkünk → https://t.co/9MWcHucgQA https://t.co/eq62CsovVT"}, {"source": "hu/6", "target": "https://twitter.com/i/web/status/1133304686214340608"}, {"source": "hu/6", "target": "EUválasztás2019"}, {"source": "hu/6", "target": "2"}, {"source": "hu/6", "target": "3"}, {"source": "hu/6", "target": ": a részvételi arány 21 országban növekedett, 7 országban több mint 10 százalékkal. A legnagyobb növekedés a spanyoloknál történt, több mint 20 százalékkal. Összefoglaló cikkünk →"}, {"source": "hu/6", "target": ": the participation of 21 countries and increased in 7 countries by more than 10 percent. The largest increase in spain happened more than 20 percent. Summary article →"}, {"source": "hu", "target": "hu/12"}, {"source": "hu/12", "target": "2019-05-27"}, {"source": "hu/12", "target": "12:46:29"}, {"source": "hu/12", "target": "geritwo"}, {"source": "hu/12", "target": "Budapest, Hungary"}, {"source": "hu/12", "target": "A budapesti kerületek kétharmadát is viheti az ellenzék ősszel a vasárnapi eredmények alapján « Mérce https://t.co/8GWSzdkTmJ"}, {"source": "hu/12", "target": "https://merce.hu/pp/2019/05/27/igy-rendezodik-at-az-europai-politika-az-ep-valasztasok-masnapjarol-percrol-percre/a-budapesti-keruletek-ketharmadat-is-viheti-az-ellenzek-osszel-a-vasarnapi-eredmenyek-alapjan/"}, {"source": "hu/12", "target": "1"}, {"source": "hu/12", "target": "A budapesti kerületek kétharmadát is viheti az ellenzék ősszel a vasárnapi eredmények alapján « Mérce"}, {"source": "hu/12", "target": "The budapest districts two-thirds can take on the opposition in the fall, the Sunday results are based on \" Standards"}, {"source": "hu", "target": "hu/2"}, {"source": "hu/2", "target": "2019-05-30"}, {"source": "hu/2", "target": "22:27:11"}, {"source": "hu/2", "target": "TorteiKaroly"}, {"source": "hu/2", "target": "#Háttérkép 2019 05 30 - HÍR TV - Európai választások 2019 https://t.co/hfRYfTS7gP"}, {"source": "hu/2", "target": "https://www.youtube.com/watch?v=734ElibHsPU"}, {"source": "hu/2", "target": "Háttérkép"}, {"source": "hu/2", "target": "2019 05 30 - HÍR TV - Európai választások 2019"}, {"source": "hu/2", "target": "2019 05 30 - NEWS TV - European elections 2019"}, {"source": "hr", "target": "hr/6"}, {"source": "hr/6", "target": "2019-06-02"}, {"source": "hr/6", "target": "09:00:35"}, {"source": "hr/6", "target": "HRTsport"}, {"source": "hr/6", "target": "Novo zlato za @SinkovicBros &gt;&gt;&gt; https://t.co/2nelioshie"}, {"source": "hr/6", "target": "https://sport.hrt.hr/517795/izbori/braca-sinkovic-europski-prvaci"}, {"source": "hr/6", "target": "SinkovicBros"}, {"source": "hr/6", "target": "7"}, {"source": "hr/6", "target": "25"}, {"source": "hr/6", "target": "Novo zlato za &gt;&gt;&gt;"}, {"source": "hr/6", "target": "New gold &gt;&gt;&gt;"}, {"source": "hr", "target": "hr/5"}, {"source": "hr/5", "target": "2019-06-02"}, {"source": "hr/5", "target": "09:08:10"}, {"source": "hr/5", "target": "hrtvijesti"}, {"source": "hr/5", "target": "Aktualni i relevantni"}, {"source": "hr/5", "target": "Čestitamo! 🏆👏https://t.co/jqxmtictkR"}, {"source": "hr/5", "target": "https://bit.ly/2HPLkk8"}, {"source": "hr/5", "target": "6"}, {"source": "hr/5", "target": "17"}, {"source": "hr/5", "target": "Čestitamo! "}, {"source": "hr/5", "target": "🏆👏"}, {"source": "hr/5", "target": "Congratulations!"}, {"source": "hr", "target": "hr/75"}, {"source": "hr/75", "target": "2019-05-27"}, {"source": "hr/75", "target": "08:43:31"}, {"source": "hr/75", "target": "DNEVNIKhr"}, {"source": "hr/75", "target": "Republic of Croatia"}, {"source": "hr/75", "target": "[FOTO] Osim @BiljanaBorzan,  u @Europarl_HR vraća se i @TPicula. Iako je bio nositelj liste @SDPHrvatske, ipak nije uspio prikupiti više glasova od @BiljanaBorzan. #dnevnikhr #izboriEU2019 @novahr \n\nViše na --&gt; https://t.co/mgeBYQVaQ7 https://t.co/1D8mwPdXGM"}, {"source": "hr/75", "target": "https://twitter.com/i/web/status/1132930320079183873"}, {"source": "hr/75", "target": "BiljanaBorzan"}, {"source": "hr/75", "target": "Europarl_HR"}, {"source": "hr/75", "target": "TPicula"}, {"source": "hr/75", "target": "SDPHrvatske"}, {"source": "hr/75", "target": "3"}, {"source": "hr/75", "target": "9"}, {"source": "hr/75", "target": "[FOTO] Osim , u vraća se i . Iako je bio nositelj liste , ipak nije uspio prikupiti više glasova od . Više na --&gt;"}, {"source": "hr/75", "target": "[PHOTO] in addition , returns and . Although he was the bearer of lists , however, failed to gather more votes than . More at --&gt;"}, {"source": "ga", "target": "ga/2"}, {"source": "ga/2", "target": "2019-05-29"}, {"source": "ga/2", "target": "12:10:22"}, {"source": "ga/2", "target": "DarrenJPrior"}, {"source": "ga/2", "target": "Baile Lotrail / Luttrellstown, Caisleán Cnucha / Castleknock, Baile Átha Cliath / Dublin, Éire / Ireland."}, {"source": "ga/2", "target": "Ar mo chlár raidió Gaeilge ar @NearFM an Déardaoin seo beidh mé ag caint le hEoghan Ó Néill @eoghan7 ó @raidiofailte faoi na toghcháin áitiúla agus Eorpacha in Éirinn idir thuaidh agus theas an mhí seo.\n#Togh19 #LE19 #EP2019 #EE19"}, {"source": "ga/2", "target": "https://twitter.com/i/web/status/1133707148989489154"}, {"source": "ga/2", "target": "nearfm"}, {"source": "ga/2", "target": "eoghan7"}, {"source": "ga/2", "target": "1"}, {"source": "ga/2", "target": "Ar mo chlár raidió Gaeilge ar an Déardaoin seo beidh mé ag caint le hEoghan Ó Néill ó faoi na toghcháin áitiúla agus Eorpacha in Éirinn idir thuaidh agus theas an mhí seo."}, {"source": "ga/2", "target": "On my radio programme in Irish on this Thursday I will be talking to eoghan Ó Néill, from about the local and European elections in Ireland between north and south this month."}, {"source": "ga", "target": "ga/3"}, {"source": "ga/3", "target": "2019-05-27"}, {"source": "ga/3", "target": "15:02:31"}, {"source": "ga/3", "target": "NuachtTG4"}, {"source": "ga/3", "target": "Éire"}, {"source": "ga/3", "target": "Ag grúpa nua-bhunaithe Nigel Farage, an Brexit Party, atá an lámh in uachtar sna toghcháin Eorpacha sa mBreatain. #Vóta2019 https://t.co/1X27QBUJp1"}, {"source": "ga/3", "target": "https://twitter.com/i/web/status/1133025699089059840"}, {"source": "ga/3", "target": "Ag grúpa nua-bhunaithe Nigel Farage, an Brexit Party, atá an lámh in uachtar sna toghcháin Eorpacha sa mBreatain."}, {"source": "ga/3", "target": "By a new group-based Nigel Farage, the Brexit Party, which is the upper hand in the European elections in britain."}, {"source": "ga", "target": "ga/4"}, {"source": "ga/4", "target": "2019-05-27"}, {"source": "ga/4", "target": "12:04:51"}, {"source": "ga/4", "target": "Europarl_GA"}, {"source": "ga/4", "target": "An Bhruiséil & Strasbourg"}, {"source": "ga/4", "target": "Bhíomar ag obair go déanach san oíche aréir! Agus vótaí fós á gcomhaireamh in Éirinn, caith súil ar an leathanach seo leis an nuacht is déanaí faoi na toghcháin Eorpacha → https://t.co/5fudWL8tN5 https://t.co/qEqd4jpVye"}, {"source": "ga/4", "target": "https://twitter.com/i/web/status/1132980987082805249"}, {"source": "ga/4", "target": "4"}, {"source": "ga/4", "target": "7"}, {"source": "ga/4", "target": "Bhíomar ag obair go déanach san oíche aréir! Agus vótaí fós á gcomhaireamh in Éirinn, caith súil ar an leathanach seo leis an nuacht is déanaí faoi na toghcháin Eorpacha →"}, {"source": "ga/4", "target": "We were working late into the night last night! And votes are still being count in Ireland, take a look at this page with the latest news about the European elections →"}, {"source": "fr", "target": "fr/19377"}, {"source": "fr/19377", "target": "2019-05-27"}, {"source": "fr/19377", "target": "07:52:21"}, {"source": "fr/19377", "target": "Samira__oft"}, {"source": "fr/19377", "target": "Lille, France"}, {"source": "fr/19377", "target": "Un parti anti-européen en tête des élections européennes https://t.co/ND8mMtePl9"}, {"source": "fr/19377", "target": "https://twitter.com/Brainlet_meme/status/1132731667137929217"}, {"source": "fr/19377", "target": "2266"}, {"source": "fr/19377", "target": "5091"}, {"source": "fr/19377", "target": "Un parti anti-européen en tête des élections européennes"}, {"source": "fr/19377", "target": "An anti-european party topped the european parliament elections"}, {"source": "fr", "target": "fr/6663"}, {"source": "fr/6663", "target": "2019-05-28"}, {"source": "fr/6663", "target": "15:52:19"}, {"source": "fr/6663", "target": "EmmanuelMacron"}, {"source": "fr/6663", "target": "France"}, {"source": "fr/6663", "target": "Beaucoup disaient l'Europe fatiguée. Vous avez démontré le contraire en participant de manière inédite aux élections européennes. À nous de construire un projet à votre image : qui réponde à l'urgence climatique, qui rebâtisse un modèle de progrès et qui vous protège davantage."}, {"source": "fr/6663", "target": "https://twitter.com/i/web/status/1133400619824418817"}, {"source": "fr/6663", "target": "2250"}, {"source": "fr/6663", "target": "11437"}, {"source": "fr/6663", "target": "Beaucoup disaient l'Europe fatiguée. Vous avez démontré le contraire en participant de manière inédite aux élections européennes. À nous de construire un projet à votre image : qui réponde à l'urgence climatique, qui rebâtisse un modèle de progrès et qui vous protège davantage."}, {"source": "fr/6663", "target": "Many say Europe tired. You have demonstrated otherwise by participating in a novel way the european elections. For us to build a project in your own image : that responds to the climate emergency, which rebâtisse a model of progress and that protects you more."}, {"source": "fr", "target": "fr/3590"}, {"source": "fr/3590", "target": "2019-05-29"}, {"source": "fr/3590", "target": "22:15:23"}, {"source": "fr/3590", "target": "LenaSelles33"}, {"source": "fr/3590", "target": "Barcelona, Republic Catalonia"}, {"source": "fr/3590", "target": "Bon soir:\n@Europarl_EN @EP_President\nJe suis catalane. \nJ'ai donné ma voix aux élections européennes au Président Carles Puigdemont  @KRLS et au député @toni_comin. \n👉 Vous venez d'usurper mon vote, Cher Monsieur.\n👉 Qu’es-ce qu’on va faire maintenant?"}, {"source": "fr/3590", "target": "https://twitter.com/i/web/status/1133859406624559104"}, {"source": "fr/3590", "target": "Europarl_EN"}, {"source": "fr/3590", "target": "EP_President"}, {"source": "fr/3590", "target": "1552"}, {"source": "fr/3590", "target": "2479"}, {"source": "fr/3590", "target": "Bon soir: Je suis catalane. J'ai donné ma voix aux élections européennes au Président Carles Puigdemont et au député . Vous venez d'usurper mon vote, Cher Monsieur. Qu’es-ce qu’on va faire maintenant?"}, {"source": "fr/3590", "target": "👉"}, {"source": "fr/3590", "target": "👉"}, {"source": "fr/3590", "target": "Good evening: I am Catalan. I gave my vote to the european elections the President, Carles Puigdemont, and the member of parliament . You come to usurp my vote, Dear Sir. What are we going to do now?"}, {"source": "fi", "target": "fi/32"}, {"source": "fi/32", "target": "2019-05-27"}, {"source": "fi/32", "target": "07:22:36"}, {"source": "fi/32", "target": "Lassukat"}, {"source": "fi/32", "target": "Jyväskylä, Suomi"}, {"source": "fi/32", "target": "Hesarin skitsofreninen uutisointi EU-vaalien tuloksesta. 😲🤔 Samoissa artikkeleissa kerrotaan oikeistopopulistien sekä hävinneen että voittaneen EU-vaalit. 💩 #Hesari #EUvaalit2019 #eurooppa https://t.co/D3hqGpxPuV"}, {"source": "fi/32", "target": "https://twitter.com/i/web/status/1132909955315642368"}, {"source": "fi/32", "target": "12"}, {"source": "fi/32", "target": "63"}, {"source": "fi/32", "target": "Hesarin skitsofreninen uutisointi EU-vaalien tuloksesta. Samoissa artikkeleissa kerrotaan oikeistopopulistien sekä hävinneen että voittaneen EU-vaalit. "}, {"source": "fi/32", "target": "😲🤔"}, {"source": "fi/32", "target": "💩"}, {"source": "fi/32", "target": "The entire skitsofrenista of news reporting the EU-election results. In the same article describes the right-wing populists, as well as losing that winning the EU elections."}, {"source": "fi", "target": "fi/9"}, {"source": "fi/9", "target": "2019-05-29"}, {"source": "fi/9", "target": "12:14:16"}, {"source": "fi/9", "target": "EUkomissio"}, {"source": "fi/9", "target": "Helsinki"}, {"source": "fi/9", "target": "EU-vaalit 2019 – onko EU nyt vahvempi vai rikkonaisempi? pohtii apulaispäällikkömme @BlassarMaria blogissamme: https://t.co/tWyLkapK4q #EUvaalit2019"}, {"source": "fi/9", "target": "https://twitter.com/i/web/status/1133708129483526144"}, {"source": "fi/9", "target": "BlassarMaria"}, {"source": "fi/9", "target": "6"}, {"source": "fi/9", "target": "15"}, {"source": "fi/9", "target": "EU-vaalit 2019 – onko EU nyt vahvempi vai rikkonaisempi? pohtii apulaispäällikkömme blogissamme:"}, {"source": "fi/9", "target": "EU elections in 2019 – is the EU now a stronger or more broken? consider the deputy chief of the us on our blog:"}, {"source": "fi", "target": "fi/17"}, {"source": "fi/17", "target": "2019-05-28"}, {"source": "fi/17", "target": "07:03:39"}, {"source": "fi/17", "target": "tasaarvoTANE"}, {"source": "fi/17", "target": "Suomi"}, {"source": "fi/17", "target": "EU-vaalit ovat takana ja Suomessa valittiin parlamenttiin 7 naista ja 6 miestä, mikä on hieno tulos sukupuolten tasa-arvoisen edustuksen näkökulmasta! Laajempaa analyysia EU-vaalien tuloksesta sukupuolinäkökulmasta koko EU:n alueella löytyy @EUGenDem​in blogista. #EUvaalit2019 https://t.co/K7XwnwYQYY"}, {"source": "fi/17", "target": "https://twitter.com/i/web/status/1133267574500864000"}, {"source": "fi/17", "target": "5"}, {"source": "fi/17", "target": "14"}, {"source": "fi/17", "target": "EU-vaalit ovat takana ja Suomessa valittiin parlamenttiin 7 naista ja 6 miestä, mikä on hieno tulos sukupuolten tasa-arvoisen edustuksen näkökulmasta! Laajempaa analyysia EU-vaalien tuloksesta sukupuolinäkökulmasta koko EU:n alueella löytyy ​in blogista."}, {"source": "fi/17", "target": "The EU elections are behind and Finland was elected to parliament 7 women and 6 men, which is a great result for the gender equality of representation point of view! A broader analysis of european election results from a gender perspective the whole of the EU area can be found in the blog."}, {"source": "et", "target": "et/6"}, {"source": "et/6", "target": "2019-05-27"}, {"source": "et/6", "target": "06:11:02"}, {"source": "et/6", "target": "kristjanlepik"}, {"source": "et/6", "target": "1/ Euroopa Parlamendi valimiste kokkuvõte: suurepärane Marina Kaljuranna sõit, tõsised häirekellad Keskerakonnale ning Euroopas ei domineerinud paremäärmuslased, vaid tugevad hoopis rohelised suunad. #valimised Lõng allpool:"}, {"source": "et/6", "target": "https://twitter.com/i/web/status/1132891943833427969"}, {"source": "et/6", "target": "2"}, {"source": "et/6", "target": "12"}, {"source": "et/6", "target": "1/ Euroopa Parlamendi valimiste kokkuvõte: suurepärane Marina Kaljuranna sõit, tõsised häirekellad Keskerakonnale ning Euroopas ei domineerinud paremäärmuslased, vaid tugevad hoopis rohelised suunad. Lõng allpool:"}, {"source": "et/6", "target": "1/ elections to the European Parliament summary: an excellent Marina kaljurand the race, serious alarm bells Party, and in Europe is dominated by right-wing extremists, but strong instead of green directions. Thread below:"}, {"source": "et", "target": "et/3"}, {"source": "et/3", "target": "2019-05-28"}, {"source": "et/3", "target": "06:45:31"}, {"source": "et/3", "target": "KuusikPiret"}, {"source": "et/3", "target": "Tallinn, Estonia"}, {"source": "et/3", "target": "\"Olukorrast Riigis Erisaade: Euroopa Parlamendi Valimised 2019\" | \nSaate teises pooles rääkisime koos @lobjakas, @AKarnau ja Tõnis Saartsiga valimiste tulemustest, Eestist laiemalt ning natukene Euroopast ka @raadio2 | Kuula siit: https://t.co/79DHfTDeuj"}, {"source": "et/3", "target": "https://twitter.com/i/web/status/1133263009026121731"}, {"source": "et/3", "target": "lobjakas"}, {"source": "et/3", "target": "1"}, {"source": "et/3", "target": "2"}, {"source": "et/3", "target": "\"Olukorrast Riigis Erisaade: Euroopa Parlamendi Valimised 2019\" | Saate teises pooles rääkisime koos , ja Tõnis Saartsiga valimiste tulemustest, Eestist laiemalt ning natukene Euroopast ka | Kuula siit:"}, {"source": "et/3", "target": "\"The situation in the Country Erisaade: the European Parliament elections in 2019\" | you Can in the second half we talked with , and Tõnis Saartsiga election results, from Estonia to wider, and a little bit of Europe in the | Listen here:"}, {"source": "et", "target": "et/7"}, {"source": "et/7", "target": "2019-05-27"}, {"source": "et/7", "target": "05:31:00"}, {"source": "et/7", "target": "HansVre"}, {"source": "et/7", "target": "Heitsin kiire pilgu Facebooki ja Twitterisse ja sain aru, et Euroopa Parlamendi valimised võitis Soome."}, {"source": "et/7", "target": "11"}, {"source": "et/7", "target": "Heitsin kiire pilgu Facebooki ja Twitterisse ja sain aru, et Euroopa Parlamendi valimised võitis Soome."}, {"source": "et/7", "target": "Emissions I a quick look at Facebook and Twitter, and I realized that the European Parliament elections, won by the Finnish."}, {"source": "es", "target": "es/3191"}, {"source": "es/3191", "target": "2019-05-27"}, {"source": "es/3191", "target": "20:07:51"}, {"source": "es/3191", "target": "hermanntertsch"}, {"source": "es/3191", "target": "Los medios españoles ocultan los hechos clave de las elecciones europeas: Merkel y Macron han sufrido una catástrofe electoral, el apaño clásico de PPE y GSocialista por primera vez no suma mayoría y el socialismo avanza a la desaparición, salvando aún a su anomalía española."}, {"source": "es/3191", "target": "https://twitter.com/i/web/status/1133102535672307713"}, {"source": "es/3191", "target": "1351"}, {"source": "es/3191", "target": "2687"}, {"source": "es/3191", "target": "Los medios españoles ocultan los hechos clave de las elecciones europeas: Merkel y Macron han sufrido una catástrofe electoral, el apaño clásico de PPE y GSocialista por primera vez no suma mayoría y el socialismo avanza a la desaparición, salvando aún a su anomalía española."}, {"source": "es/3191", "target": "The Spanish media hide the key facts of the european elections: Merkel and Macron have suffered an electoral catastrophe, the hack classic of PPE and GSocialista for the first time does not amount to majority and socialism is advancing to the disappearance, saving even his abnormality Spanish."}, {"source": "es", "target": "es/630"}, {"source": "es/630", "target": "2019-05-31"}, {"source": "es/630", "target": "13:57:28"}, {"source": "es/630", "target": "elrepublicanet"}, {"source": "es/630", "target": "País Valencià"}, {"source": "es/630", "target": "No soy catalán, pero las pasadas elecciones europeas fui uno de los 1.025.411 votantes del MHP Carles Puigdemont. Ejercí libremente mi elección a un ciudadano LIBRE y ELEGIBLE es por eso que EXIJO hacer efectivo mi voto y otros 1.025.411 dándoles voz en Europa a través de @KRLS"}, {"source": "es/630", "target": "KRLS"}, {"source": "es/630", "target": "1261"}, {"source": "es/630", "target": "3719"}, {"source": "es/630", "target": "No soy catalán, pero las pasadas elecciones europeas fui uno de los 1.025.411 votantes del MHP Carles Puigdemont. Ejercí libremente mi elección a un ciudadano LIBRE y ELEGIBLE es por eso que EXIJO hacer efectivo mi voto y otros 1.025.411 dándoles voz en Europa a través de"}, {"source": "es/630", "target": "I'm not Catalan, but the last european elections I was one of the 1.025.411 voters of MHP, Carles Puigdemont. I worked freely my choice to be a FREE citizen and ELIGIBLE is for this reason that I DEMAND to do cash my vote and other 1.025.411 them to have a voice in Europe through"}, {"source": "es", "target": "es/3107"}, {"source": "es/3107", "target": "2019-05-27"}, {"source": "es/3107", "target": "20:59:50"}, {"source": "es/3107", "target": "sanchezcastejon"}, {"source": "es/3107", "target": "Excelente sintonía con @EmmanuelMacron. Hemos repasado los resultados de las elecciones europeas desde un enfoque europeo y nacional. Compartimos el deseo de trabajar estrechamente desde postulados europeístas y progresistas, en una alianza de claro rechazo a la ultraderecha. https://t.co/C6QeHvcB40"}, {"source": "es/3107", "target": "https://twitter.com/i/web/status/1133115619975598080"}, {"source": "es/3107", "target": "EmmanuelMacron"}, {"source": "es/3107", "target": "1186"}, {"source": "es/3107", "target": "3905"}, {"source": "es/3107", "target": "Excelente sintonía con . Hemos repasado los resultados de las elecciones europeas desde un enfoque europeo y nacional. Compartimos el deseo de trabajar estrechamente desde postulados europeístas y progresistas, en una alianza de claro rechazo a la ultraderecha."}, {"source": "es/3107", "target": "Excellent tune with . We have reviewed the results of the european elections from a european approach and national. We share the desire of working closely from postulates pro-european and progressive, an alliance of the clear rejection of the right wing."}, {"source": "en", "target": "en/24217"}, {"source": "en/24217", "target": "2019-05-27"}, {"source": "en/24217", "target": "06:55:20"}, {"source": "en/24217", "target": "JuliaHB1"}, {"source": "en/24217", "target": "London"}, {"source": "en/24217", "target": "Leave wins 52% in the EU referendum in 2016. Remoaners: but not by enough.\nLeave wins 80%+ the 2017 general election. Remoaners: but it wasn’t clear.\nLeave wins 2019 European elections. Remoaners: but the combined vote of the Remain losers is higher.\nAnyone seeing a pattern here?"}, {"source": "en/24217", "target": "https://twitter.com/i/web/status/1132903094952628225"}, {"source": "en/24217", "target": "7078"}, {"source": "en/24217", "target": "19274"}, {"source": "en/24217", "target": "Leave wins 52% in the EU referendum in 2016. Remoaners: but not by enough. Leave wins 80%+ the 2017 general election. Remoaners: but it wasn’t clear. Leave wins 2019 European elections. Remoaners: but the combined vote of the Remain losers is higher. Anyone seeing a pattern here?"}, {"source": "en/24217", "target": "Leave wins 52% in the EU referendum in 2016. Remoaners: but not by enough. Leave wins 80%+ the 2017 general election. Remoaners: but it wasn’t clear. Leave wins 2019 European elections. Remoaners: but the combined vote of the Remain losers is higher. Anyone seeing a pattern here?"}, {"source": "en", "target": "en/17787"}, {"source": "en/17787", "target": "2019-05-27"}, {"source": "en/17787", "target": "12:35:25"}, {"source": "en/17787", "target": "DaveWardGS"}, {"source": "en/17787", "target": "United Kingdom"}, {"source": "en/17787", "target": "When you find out Tommy Robinson got smashed in the European elections... 🕺🤣 #EuropeanElectionResults #EUElectionResults https://t.co/khlhWP5zbl"}, {"source": "en/17787", "target": "https://twitter.com/i/web/status/1132988677360103424"}, {"source": "en/17787", "target": "EuropeanElectionResults"}, {"source": "en/17787", "target": "4750"}, {"source": "en/17787", "target": "16273"}, {"source": "en/17787", "target": "When you find out Tommy Robinson got smashed in the European elections... "}, {"source": "en/17787", "target": "🕺🤣"}, {"source": "en/17787", "target": "When you find out Tommy Robinson got smashed in the European elections... "}, {"source": "en", "target": "en/4600"}, {"source": "en/4600", "target": "2019-05-29"}, {"source": "en/4600", "target": "20:41:46"}, {"source": "en/4600", "target": "KRLS"}, {"source": "en/4600", "target": "Brussels, Belgium"}, {"source": "en/4600", "target": "We won the elections in Catalonia... but the \"democratic\" general secretary of the European Parliament considers that our voters are less respectable than the rest. Is this the real european democracy? We will to continue fighting for freedom, for human rights. And we will do it. https://t.co/LpqkLuz6wT"}, {"source": "en/4600", "target": "https://twitter.com/POLITICOEurope/status/1133826100759617537"}, {"source": "en/4600", "target": "3842"}, {"source": "en/4600", "target": "6644"}, {"source": "en/4600", "target": "We won the elections in Catalonia... but the \"democratic\" general secretary of the European Parliament considers that our voters are less respectable than the rest. Is this the real european democracy? We will to continue fighting for freedom, for human rights. And we will do it."}, {"source": "en/4600", "target": "We won the elections in Catalonia... but the \"democratic\" general secretary of the European Parliament considers that our voters are less respectable than the rest. Is this the real european democracy? We will to continue fighting for freedom, for human rights. And we will do it."}, {"source": "el", "target": "el/3128"}, {"source": "el/3128", "target": "2019-05-27"}, {"source": "el/3128", "target": "18:26:48"}, {"source": "el/3128", "target": "omadaalithias"}, {"source": "el/3128", "target": "Φεύγει όπως ήρθε. Με ψέματα.\nΤσίπρας: Δεν ζήτησα εγώ άμεσα εθνικές εκλογές το 2014 μετά τις Ευρωεκλογές https://t.co/ARlVcqnFb8"}, {"source": "el/3128", "target": "366"}, {"source": "el/3128", "target": "925"}, {"source": "el/3128", "target": "Φεύγει όπως ήρθε. Με ψέματα. Τσίπρας: Δεν ζήτησα εγώ άμεσα εθνικές εκλογές το 2014 μετά τις Ευρωεκλογές"}, {"source": "el/3128", "target": "He leaves as he came. With lies. Tsipras: I didn't ask directly national elections in 2014 after the european Elections"}, {"source": "el", "target": "el/408"}, {"source": "el/408", "target": "2019-06-01"}, {"source": "el/408", "target": "07:28:50"}, {"source": "el/408", "target": "omadaalithias"}, {"source": "el/408", "target": "\"Μην πάρετε καμία κρίσιμη απόφαση χωρίς τη δική μας συναίνεση\" φώναζε μετά τις Ευρωεκλογές του 2014 που κέρδισε με μόλις 3,8%.\nΤώρα τρέχει να διορίσει την ηγεσία της δικαιοσύνης. https://t.co/FhuqZ8mXkP"}, {"source": "el/408", "target": "355"}, {"source": "el/408", "target": "873"}, {"source": "el/408", "target": "\"Μην πάρετε καμία κρίσιμη απόφαση χωρίς τη δική μας συναίνεση\" φώναζε μετά τις Ευρωεκλογές του 2014 που κέρδισε με μόλις 3,8%. Τώρα τρέχει να διορίσει την ηγεσία της δικαιοσύνης."}, {"source": "el/408", "target": "\"Don't take any critical decision without our consent,\" he shouted after the european Elections of 2014, which won just 3.8%. Now run to appoint the leadership of the justice."}, {"source": "el", "target": "el/1172"}, {"source": "el/1172", "target": "2019-05-30"}, {"source": "el/1172", "target": "06:47:38"}, {"source": "el/1172", "target": "omadaalithias"}, {"source": "el/1172", "target": "Αμέσως μετά τις ευρωεκλογές του 2014 βγήκε και είπε πως η κυβέρνηση δε νομιμοποιείται ηθικά και πολιτικά να δεσμεύει τη χώρα με αποφάσεις.\n\nΤώρα ενώ έχει πέσει, θέλει να ορίσει ο ίδιος τη νέα ηγεσία στη Δικαιοσύνη. https://t.co/2au07P7U9D"}, {"source": "el/1172", "target": "https://twitter.com/i/web/status/1133988317924659201"}, {"source": "el/1172", "target": "200"}, {"source": "el/1172", "target": "511"}, {"source": "el/1172", "target": "Αμέσως μετά τις ευρωεκλογές του 2014 βγήκε και είπε πως η κυβέρνηση δε νομιμοποιείται ηθικά και πολιτικά να δεσμεύει τη χώρα με αποφάσεις. Τώρα ενώ έχει πέσει, θέλει να ορίσει ο ίδιος τη νέα ηγεσία στη Δικαιοσύνη."}, {"source": "el/1172", "target": "Immediately after the european elections of 2014, he came out and said that the government has no standing morally and politically to commit the country with decisions. Now while he has fallen, he wants to appoint himself the new leadership to Justice."}, {"source": "de", "target": "de/4990"}, {"source": "de/4990", "target": "2019-05-28"}, {"source": "de/4990", "target": "16:00:00"}, {"source": "de/4990", "target": "_FriedrichMerz"}, {"source": "de/4990", "target": "Deutschland"}, {"source": "de/4990", "target": "Nach dieser #Europawahl muss sich die @CDU fragen, warum wir nach 14 Jahren #Klimakanzlerin unsere Klimaziele verfehlen, Haushalte und Unternehmen mit den höchsten Strompreisen Europas belasten und die strategische und kulturelle Kontrolle über das Thema verloren haben. (TeamFM) https://t.co/47O1AH1cKF"}, {"source": "de/4990", "target": "https://twitter.com/i/web/status/1133402551360151553"}, {"source": "de/4990", "target": "Europawahl"}, {"source": "de/4990", "target": "Klimakanzlerin"}, {"source": "de/4990", "target": "CDU"}, {"source": "de/4990", "target": "973"}, {"source": "de/4990", "target": "3943"}, {"source": "de/4990", "target": "Nach dieser muss sich die fragen, warum wir nach 14 Jahren unsere Klimaziele verfehlen, Haushalte und Unternehmen mit den höchsten Strompreisen Europas belasten und die strategische und kulturelle Kontrolle über das Thema verloren haben. (TeamFM)"}, {"source": "de/4990", "target": "After this, the questions why we, after 14 years, our climate, miss, households and businesses with the highest electricity prices in Europe, and strategic and cultural control over the issue have lost must. (TeamFM)"}, {"source": "de", "target": "de/1039"}, {"source": "de/1039", "target": "2019-06-01"}, {"source": "de/1039", "target": "12:25:13"}, {"source": "de/1039", "target": "Wahlen_DE"}, {"source": "de/1039", "target": "Deutschland"}, {"source": "de/1039", "target": "Die erste #Sonntagsfrage zur #Bundestagswahl (#btw #btw21) nach der #Europawahl, vom 01.06.2019\n\nForsa für RTL/n-tv:\n\nGRÜNE: 27% (+9)\nCDU/CSU: 26% (-2)\nSPD: 12% (-5)\nAfD: 11% (-2)\nFDP: 8%\nLINKE: 7% (-1)\nSonstige: 9% (+1)\n\n+/- zur letzten #Umfrage vom 27.05.2019 https://t.co/OeI00RrRBm"}, {"source": "de/1039", "target": "Sonntagsfrage"}, {"source": "de/1039", "target": "Bundestagswahl"}, {"source": "de/1039", "target": "btw"}, {"source": "de/1039", "target": "btw21"}, {"source": "de/1039", "target": "Europawahl"}, {"source": "de/1039", "target": "Umfrage"}, {"source": "de/1039", "target": "952"}, {"source": "de/1039", "target": "2856"}, {"source": "de/1039", "target": "Die erste zur ( ) nach der , vom 01.06.2019 Forsa für RTL/n-tv: GRÜNE: 27% (+9) CDU/CSU: 26% (-2) SPD: 12% (-5) AfD: 11% (-2) FDP: 8% LINKE: 7% (-1) Sonstige: 9% (+1) +/- zur letzten vom 27.05.2019"}, {"source": "de/1039", "target": "The first for ( ) after the , from the 01.06.2019 Forsa for RTL/n-tv: GREEN: 27% (+9) CDU/CSU: 26% (-2) SPD: 12% (-5) AfD: 11% (-2) FDP: 8% LEFT-hand: 7% (-1) Other: 9% (+1) +/- the last of 27.05.2019"}, {"source": "de", "target": "de/4816"}, {"source": "de/4816", "target": "2019-05-28"}, {"source": "de/4816", "target": "17:02:22"}, {"source": "de/4816", "target": "Alice_Weidel"}, {"source": "de/4816", "target": "Berlin, Deutschland"}, {"source": "de/4816", "target": "Das Bündnis für Innovation &amp; Gerechtigkeit (BIG) ist eine in Istanbul gegründete und der AKP nahestehende Partei, die im Stimmbezirk 1001 in #Duisburg satte 35,7 % holte und stärkste Kraft ist. Hetze gegen Juden und Homosexuelle gehören zum guten Ton. #unserezukunft #europawahl https://t.co/47FbwVQ8kc"}, {"source": "de/4816", "target": "https://twitter.com/i/web/status/1133418247901069312"}, {"source": "de/4816", "target": "495"}, {"source": "de/4816", "target": "1050"}, {"source": "de/4816", "target": "Das Bündnis für Innovation &amp; Gerechtigkeit (BIG) ist eine in Istanbul gegründete und der AKP nahestehende Partei, die im Stimmbezirk 1001 in satte 35,7 % holte und stärkste Kraft ist. Hetze gegen Juden und Homosexuelle gehören zum guten Ton."}, {"source": "de/4816", "target": "The Alliance for Innovation &amp; justice (BIG) is a Istanbul based and the ACP related party, which won in the voting district 1001 in a whopping 35.7% and the strongest force is. Incitement against Jews and homosexuals belong to the good tone."}, {"source": "da", "target": "da/17"}, {"source": "da/17", "target": "2019-05-28"}, {"source": "da/17", "target": "19:48:08"}, {"source": "da/17", "target": "LukasJohansenX"}, {"source": "da/17", "target": "EU er en katastrofe - og EU-valget viser EU går mot oppløsning! \n\nEU-valgets store vinnere: Brexit, Salvini, Le pen, Orban, Farage\n\nDe store taperne ble globalistene: Macron, May, Merkel\n\nGodt fra WSJ: The Sick Man of Europe Is Europe #Debatten #NRKDebatt\n\nhttps://t.co/xHTRHnlY13"}, {"source": "da/17", "target": "https://twitter.com/i/web/status/1133459963223912450"}, {"source": "da/17", "target": "8"}, {"source": "da/17", "target": "23"}, {"source": "da/17", "target": "EU er en katastrofe - og EU-valget viser EU går mot oppløsning! EU-valgets store vinnere: Brexit, Salvini, Le pen, Orban, Farage De store taperne ble globalistene: Macron, May, Merkel Godt fra WSJ: The Sick Man of Europe Is Europe"}, {"source": "da/17", "target": "The EU is a disaster - and the EU-elections show the EU is mot oppløsning! The EU-election-big vinnere: Brexit, Salvini, Le pen, Orban, Farage, The big taperne diaper globalistene: Macron, May, Merkel Good from the WSJ: The Sick Man of Europe Is Europe"}, {"source": "da", "target": "da/51"}, {"source": "da/51", "target": "2019-05-27"}, {"source": "da/51", "target": "09:35:35"}, {"source": "da/51", "target": "ClausEkstrom"}, {"source": "da/51", "target": "University of Copenhagen"}, {"source": "da/51", "target": "Jeg har skrevet lidt om sammenvejning af prognoser og prædiktioner for det kommende folketingsvalg (fra før resultatet af EU-valget løb ind).  https://t.co/I56KEAVQeA\n\nVil du være med i en \"konkurrence\" om at prædiktere valgresultatet, så deltag på https://t.co/EqooSWc2j2 https://t.co/yJXCfEi0Us"}, {"source": "da/51", "target": "https://twitter.com/i/web/status/1132943421394554880"}, {"source": "da/51", "target": "6"}, {"source": "da/51", "target": "7"}, {"source": "da/51", "target": "Jeg har skrevet lidt om sammenvejning af prognoser og prædiktioner for det kommende folketingsvalg (fra før resultatet af EU-valget løb ind). Vil du være med i en \"konkurrence\" om at prædiktere valgresultatet, så deltag på"}, {"source": "da/51", "target": "I have written a bit about the combined weighting of forecasts, and prædiktioner for the upcoming election (prior to the outcome of the EU elections ran into). You will be in a \"competition\" to prædiktere the result of the election, so join the"}, {"source": "da", "target": "da/46"}, {"source": "da/46", "target": "2019-05-27"}, {"source": "da/46", "target": "11:33:01"}, {"source": "da/46", "target": "terje_alnes"}, {"source": "da/46", "target": "Hva er alt dette ståket om EU-valget? EU-parlamentet må ikke forveksles med et ordentlig parlament med makt. EU er ikke demokratisk, det er et psuedo-demokrati. \n\nhttps://t.co/msJam9Aq6s"}, {"source": "da/46", "target": "https://twitter.com/i/web/status/1132972974523506690"}, {"source": "da/46", "target": "2"}, {"source": "da/46", "target": "6"}, {"source": "da/46", "target": "Hva er alt dette ståket om EU-valget? EU-parlamentet må ikke forveksles med et ordentlig parlament med makt. EU er ikke demokratisk, det er et psuedo-demokrati."}, {"source": "da/46", "target": "What is all this ståket about the EU elections? The EU parliament must not be confused with a proper parliament with the authority. The EU is not democratic, it is a psuedo-democracy."}, {"source": "cs", "target": "cs/4"}, {"source": "cs/4", "target": "2019-06-01"}, {"source": "cs/4", "target": "13:51:53"}, {"source": "cs/4", "target": "Posledniskaut"}, {"source": "cs/4", "target": "Pyongyang - Benešov - Muqdisho"}, {"source": "cs/4", "target": "Už to @prchal vytáhl? \n\"Únik zprávy Evropské komise do médií je jednoznačně účelová záležitost s cílem ovlivnit blížící se podzimní senátní a krajské volby 2020.\""}, {"source": "cs/4", "target": "prchal"}, {"source": "cs/4", "target": "7"}, {"source": "cs/4", "target": "369"}, {"source": "cs/4", "target": "Už to vytáhl? \"Únik zprávy Evropské komise do médií je jednoznačně účelová záležitost s cílem ovlivnit blížící se podzimní senátní a krajské volby 2020.\""}, {"source": "cs/4", "target": "I pulled it out? \"The leak of a European commission report to the media is clearly a specific issue with a view to influence the approaching autumn senate and regional elections in 2020.\""}, {"source": "cs", "target": "cs/105"}, {"source": "cs/105", "target": "2019-05-27"}, {"source": "cs/105", "target": "10:59:17"}, {"source": "cs/105", "target": "999Leviatan"}, {"source": "cs/105", "target": "Czech Republic"}, {"source": "cs/105", "target": "\"Sociální demokracie svého původního voliče začala označovat za xenofoba, homofoba a tak dále, a on zčásti přešel k Okamurovi a zčásti k ANO. My jsme se z fáze nezájmu dostali k nenávisti. Původní volič nás začal nenávidět a ten výsledek je tady.\"https://t.co/cwOZD7SpyX"}, {"source": "cs/105", "target": "https://twitter.com/i/web/status/1132964486804070400"}, {"source": "cs/105", "target": "5"}, {"source": "cs/105", "target": "42"}, {"source": "cs/105", "target": "\"Sociální demokracie svého původního voliče začala označovat za xenofoba, homofoba a tak dále, a on zčásti přešel k Okamurovi a zčásti k ANO. My jsme se z fáze nezájmu dostali k nenávisti. Původní volič nás začal nenávidět a ten výsledek je tady.\""}, {"source": "cs/105", "target": "\"The social democracy of his original voters began to call xenofoba, homophobe and so on, and he partly switched to Okamurovi and partly to YES. We are from a phase of lack of interest got to hate. The original dial us began to hate and the result is here.\""}, {"source": "cs", "target": "cs/117"}, {"source": "cs/117", "target": "2019-05-27"}, {"source": "cs/117", "target": "07:23:43"}, {"source": "cs/117", "target": "SvecKamil"}, {"source": "cs/117", "target": "Zajímá vás interpretace voleb? Doporučuji vaší pozornosti web @CT24zive. S @LukHajek jsme celou noc psali analýzy, abyste je měli k dospozici. Zde třeba analýza výsledku @CSSD. Na webu najdete i interaktivní mapy a další články budou přibývat. #volbyEP\nhttps://t.co/COTcjJ2sw0"}, {"source": "cs/117", "target": "https://twitter.com/i/web/status/1132910236283658240"}, {"source": "cs/117", "target": "CT24zive"}, {"source": "cs/117", "target": "LukHajek"}, {"source": "cs/117", "target": "5"}, {"source": "cs/117", "target": "19"}, {"source": "cs/117", "target": "Zajímá vás interpretace voleb? Doporučuji vaší pozornosti web . S jsme celou noc psali analýzy, abyste je měli k dospozici. Zde třeba analýza výsledku . Na webu najdete i interaktivní mapy a další články budou přibývat."}, {"source": "cs/117", "target": "Are you interested in the interpretation of the election? I recommend to your attention the web . With we all night writing the analysis, you can have them avaible. Here, the analysis must result . On the website you can also find interactive maps and more articles will increase."}, {"source": "bg", "target": "bg/22"}, {"source": "bg/22", "target": "2019-05-27"}, {"source": "bg/22", "target": "09:11:52"}, {"source": "bg/22", "target": "Europarl_BG"}, {"source": "bg/22", "target": "Брюксел/Страсбург"}, {"source": "bg/22", "target": "Европейски избори: Актуализирани прогнози към 27/05 11:18 часа бълг. време за разпределението на местата в ЕП по политически групи. Следете резултатите от изборите на https://t.co/PbaUE014UU https://t.co/2C5tJGsGL2"}, {"source": "bg/22", "target": "https://twitter.com/i/web/status/1132937454288330752"}, {"source": "bg/22", "target": "1"}, {"source": "bg/22", "target": "1"}, {"source": "bg/22", "target": "Европейски избори: Актуализирани прогнози към 27/05 11:18 часа бълг. време за разпределението на местата в ЕП по политически групи. Следете резултатите от изборите на"}, {"source": "bg/22", "target": "European elections: Updated projections to 27/05 11:18 hours B. time for apportionment of seats in the European Parliament political groups. Follow the election results"}, {"source": "bg", "target": "bg/15"}, {"source": "bg/15", "target": "2019-05-28"}, {"source": "bg/15", "target": "08:30:26"}, {"source": "bg/15", "target": "nicodile"}, {"source": "bg/15", "target": "London, England"}, {"source": "bg/15", "target": "Второ, между представянето на европейски избори и другите три вида избори, особено при малки партии, няма силна корелация. Различните видове електорат реагират различно на различните видове избори. За градските либерали евроизборите и парламентарните са по-важни от президентските"}, {"source": "bg/15", "target": "https://twitter.com/i/web/status/1133289412152963073"}, {"source": "bg/15", "target": "2"}, {"source": "bg/15", "target": "Второ, между представянето на европейски избори и другите три вида избори, особено при малки партии, няма силна корелация. Различните видове електорат реагират различно на различните видове избори. За градските либерали евроизборите и парламентарните са по-важни от президентските"}, {"source": "bg/15", "target": "Second, between presentation at the European election and the other three types of elections, especially in small parties there is a strong correlation. Different kinds electorate respond differently to different types of elections. For urban liberals, the Bulgarian Parliament and parliamentary are more important than the presidential"}, {"source": "bg", "target": "bg/17"}, {"source": "bg/17", "target": "2019-05-27"}, {"source": "bg/17", "target": "15:23:29"}, {"source": "bg/17", "target": "MONOMlX"}, {"source": "bg/17", "target": "тия европейски избори са най-голямата финансирана от държавата простотия"}, {"source": "bg/17", "target": "2"}, {"source": "bg/17", "target": "тия европейски избори са най-голямата финансирана от държавата простотия"}, {"source": "bg/17", "target": "these European elections are the largest non-state nonsense"}]}